{
    "신한카드": {
        "card_company": "신한카드",
        "cards": [
            {
                "name": "신한카드 Mr.Life신한카드",
                "summary": "최대 10만원 캐시백 공과금 10% 할인 마트,편의점 10% 할인 식음료 10% 할인 해외겸용 15,000원 전월실적 30만원 이상 온라인발급 전용 카드",
                "benefits": {
                    "공과금": [
                        "월납요금(공과금) 10% 할인서비스 월납요금(공과금) 10% 할인서비스 - 전기요금 /도시가스요금/ SKT, LG U+, KT 통신요금 할인   * 인터넷/집전화/이동통신/결합상품 포함 - 일 1회 할인 적용 - 1회 이용 금액 5만원까지 할인 적용 (1회 최대 5천원 할인)  할인한도안내 - 전월실적 30만원~50만원 : 3천원 - 전월실적 50만원 ~100만원 : 7천원 - 전월실적 100만원 이상 : 1만원   - 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다. - 월납(공과금) 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다. - 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 3천원의 할인한도가 제공됩니다. - 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용- 금액은 매입일자를 기준으로 적용됩니다 - 월 기준 : 매월 1일 ~ 말일"
                    ],
                    "편의점": [
                        "편의점 10% 할인 TIME 할인서비스 10% 할인  편의점 10% 할인 - 편의점 업종  - 서비스 영역별 각각 일 1회 할인 적용 - 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인) - 월 5회 할인 적용  TIME 할인서비스 할인한도안내 - 전월실적 30만원~50만원 : 1만원 - 전월실적 50만원 ~100만원 : 2만원 - 전월실적 100만원 이상 : 3만원   유의사항 - 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다. - TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다. - 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다. - 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다. - Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다. - 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다. - 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다. - 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다. - 월 기준 : 매월 1일 ~ 말일"
                    ],
                    "병원/약국": [
                        "병원/약국업종 10% 할인"
                    ],
                    "생활": [
                        "세탁소 업종 10% 할인"
                    ],
                    "온라인쇼핑": [
                        "온라인 쇼핑 10% 할인",
                        "인테이크몰 20% 할인"
                    ],
                    "택시": [
                        "택시 10% 할인"
                    ],
                    "푸드": [
                        "식음료 10% 할인"
                    ],
                    "대형마트": [
                        "3대 마트 10% 할인"
                    ],
                    "주유소": [
                        "4대 정유사 리터당 60원 할인"
                    ]
                }
            },
            {
                "name": "신한카드 처음신한카드",
                "summary": "최대 10만원 캐시백 음식점·카페·편의점·온라인쇼핑 5% 적립 생활·여행·패션 5% 적립 정기결제 최대 20% 적립 국내전용 15,000원 / 해외겸용 18,000원 전월실적 30만원 이상",
                "benefits": {
                    "적립": [
                        "[오늘도 5% 적립 서비스] 음식점·카페·편의점·온라인쇼핑 5% 마이신한포인트 적립 [오늘도 5% 적립 서비스] 음식점·카페·편의점·온라인쇼핑 5% 마이신한포인트 적립 - 먹고, 마시고, 소비하는 ‘오늘도’ 마음껏 이용해요. - 음식점 : 한식, 중식, 일식, 양식, 일반대중음식, 패스트푸드, 뷔페 업종  - 카페 : 스타벅스, 블루보틀, 엔제리너스, 이디야, 폴바셋, 투썸플레이스, 빽다방, 커피전문점 업종 - 편의점 : CU, GS25, 이마트24, 세븐일레븐 - 온라인쇼핑 : 쿠팡,컬리  ※ 1회 이용금액 최대 1만원까지 서비스가 적용되며, 매일 최대 1천포인트까지만 적립됩니다. ※ 편의점, 음식점, 카페는 오프라인 매장에서 이용한 경우만 포인트가 적립됩니다. (단, 백화점, 할인점, 면세점, 공항, 기차역 등 임대 매장에서는 포인트가 적립되지 않습니다.) ※ 스타벅스, 투썸플레이스는 스마트 오더로 이용해도 포인트가 적립됩니다. ※ 상품권, 선불카드 구입/충전 건은 포인트가 적립되지 않습니다. ※ 배달앱을 통해 이용한 거래는 포인트가 적립되지 않습니다. ※ 서비스 제외 대상을 포함한 유의사항 및 전월 이용 금액 관련 상세 기준은 ‘신한카드 처음 공통 유의사항’을 확인해 주시기 바랍니다.  ※ 오늘도 5% 적립 서비스는 [오늘도 5% 적립 서비스 월 통합 적립 한도] 내에서 마이신한포인트로 적립됩니다.  오늘도 5% 적립 서비스 월 통합 적립 한도 전월 이용금액 (일시불+할부) 30만원 이상 50만원 미만 50만원 이상 100만원 미만 100만원 이상 오늘도 5% 5천 포인트 1만 포인트 2만 포인트",
                        "소비관리 보너스 적립 서비스 소개"
                    ],
                    "생활": [
                        "[일상 속 5% 적립 서비스] 생활·여행·패션 5% 마이신한포인트 적립"
                    ],
                    "디지털구독": [
                        "[정기결제 최대 20% 적립 서비스] 통신 10% , OTT 15%, 멤버십 20% 마이신한포인트 적립"
                    ]
                }
            },
            {
                "name": "신한카드 Deep Oil신한카드",
                "summary": "최대 10만원 캐시백 4개정유사 10% 할인 차량서비스 10% 할인 편의점/커피/택시 5% 할인 해외겸용 10,000원 전월실적 30만원 이상",
                "benefits": {
                    "주유": [
                        "4개의 정유사 중 직접 고른 1개 정유사 주유 이용금액 10% 결제일 할인 4개의 정유사 (GS칼텍스, SK에너지, S-OIL, 에이치디현대오일뱅크) 중 직접 고른 1개 정유사 주유 이용금액 10% 결제일 할인 - 정유사 선택은 1곳만 가능하며 연 1회 (1월~12월) 변경 가능합니다. - 정유사 미 선택시에는 GS칼텍스가 선택됩니다. - 선택한 정유사는 본인/가족회원 동일하게 적용되며, 선택 및 변경은 본인 회원에 한하여 가능합니다. - 정유사는 신한카드 홈페이지/앱에서 '내카드관리'. '선택형서비스 조회・변경' 검색 또는 신한카드 고객센터(1544-7000)를 통해 변경하실 수 있습니다. (고객센터는 평일 오전 9시부터 오후 6시까지 운영 시간 내 이용 가능) - 정유사 변경 후 다음날 이용거래부터 변경된 정유사에 대해 할인 서비스가 적용됩니다. - 휘발유 , 등유, 경유에 대해서만 할인이 제공되며 LPG는 할인 제외됩니다.  주유서비스 유의 사항 - 주유서비스는 신한카드 Deep Oil 전월 이용금액 (1일~말일, 일시불+할부, 모든 주유소 주유 및 LPG 이용금액 제외)이 30만원 이상인 경우 제공됩니다. - 전월 이용금액에 따른 ‘주유서비스 월 이용금액 한도’내에서 거래 순서에 따라 할인 제공됩니다."
                    ],
                    "자동차/하이패스": [
                        "정비소(스피드메이트), 주차장 이용금액 10% 결제일 할인 [정비소] SpeedMate - 스피드메이트 이용금액 10% 결제일 할인 - 오프라인 현장 일반결제만 가능하며, 온라인 결제 등은 적용 제외됩니다.  [주차장] - 전국 모든 주차장 10% 결제일 할인 - 당사 주차장 업종으로 등록된 가맹점에 한하여 제공됩니다.  차량서비스 유의 사항 - 차량서비스는 신한카드 Deep Oil 전월 이용금액 (1일~말일, 일시불+할부, 모든 주유소 주유 및 LPG 이용금액 제외)이 30만원 이상인 경우 제공됩니다. - 전월 이용금액에 따른 ‘차량서비스 월 이용금액 한도’내 (할인대상 정비소 + 주차장 통합)에서 거래 순서에 따라 할인 제공됩니다."
                    ],
                    "편의점": [
                        "GS25, CU 5% 결제일 할인"
                    ],
                    "카페": [
                        "스타벅스, 이디야 5% 결제일 할인"
                    ],
                    "택시": [
                        "택시 5% 결제일 할인"
                    ],
                    "영화": [
                        "롯데시네마 일반관 5천원 현장 할인"
                    ]
                }
            },
            {
                "name": "신한카드 Deep Dream신한카드",
                "summary": "모두드림 0.7% 적립 더해드림 2.1% 적립 챙겨드림 3.5% 적립 해외겸용 8,000원 전월실적 없음",
                "benefits": {
                    "모든가맹점": [
                        "모두드림 - 전월 실적/적립 한도 없이 국내/외 신판(일시불+할부)이용 가맹점 0.7% 포인트 적립 전월 실적/적립 한도 없이 국내/외 신판(일시불+할부) 가맹점 0.7% 기본 포인트 적립 - 국내외 어디서나 이용한 일시불+할부 금액에 대해 마이신한포인트 0.7% 적립됩니다. - 국내외 가맹점은 신한카드에 등록된 가맹점 기준 입니다.  모두드림 0.1% 추가 마이신한포인트 적립(총 0.8% 적립) - 아래의 경우 모두드림 추가 0.1%(총 0.8%) 적립됩니다. - ① 신한은행 결제계좌 지정 시, 추가 적립   * 거래전표 매입 시에 신한은행 결제계좌로 지정되어 있는 거래 건에 대해 포인트 적립 - ② 신한카드 Deep Dream VISA카드로 국내 VISA Pay Wave 가맹점에서 비접촉식 VISA Pay Wave 거래 시, 해당 거래 건에 대해 추가 적립  ※ 신한은행 결제계좌 추가적립과 VISA Pay Wave거래 시 추가 적립은 중복 적용되지 않습니다. ※ 적립 세부요건은 모두드림 서비스와 동일하게 적용됩니다.  통합 적립한도 안내 전월 이용금액 (일시불+할부) 30만원 이상~60만원 미만 60만원 이상~120만원 미만 120만원 이상 모두드림 적립 한도 적립 한도 없음 더해드림+챙겨드림 월 통합 적립한도 10,000 포인트 30,000 포인트 50,000 포인트  - 신한카드 Deep Dream의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영 되며, 해외 이용 금액은 매입일자를 기준으로 반영됩니다. - 교통카드 이용금액은 전전월 사용금액이 반영됩니다. - 월 통합 적립한도는 카드 당월 (1일~말일) 기준으로 적용됩니다. - 월 통합 적립한도는 본인+가족카드 통합 적용됩니다. - 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월 + 1개월)까지 “30만원 이상~60만원 미만\" 구간의 10,000포인트 월 통합적립한도가 적용됩니다. (해당 기간 중 60만원 이상 이용 시엔 다음 달에 해당 테이블에 상응하는 적립한도가 적용됩니다.)"
                    ],
                    "생활": [
                        "더해드림 - 자주 가는 DREAM영역은 기본의 3배(총 2.1%) 포인트 적립",
                        "챙겨드림 - DREAM영역 중 가장 많이 이용한 영역 기본의 5배(총 3.5%) 포인트 자동적립"
                    ],
                    "주유": [
                        "주말(토, 일) 전 주유소 리터당 80원 적립"
                    ],
                    "택시": [
                        "택시 3, 6, 9번째 2,000원 할인"
                    ],
                    "적립": [
                        "반겨드림 5,000포인트 적립"
                    ]
                }
            },
            {
                "name": "아시아나 신한카드 Air 1.5신한카드",
                "summary": "최대 10만원 캐시백 1,000원당 1.5마일 기본적립 1,000원당 3마일 추가적립 국내 공항라운지 무료이용 국내전용 43,000원 / 해외겸용 45,000원 전월실적 50만원 이상 온라인발급 전용 카드",
                "benefits": {
                    "아시아나항공": [
                        "이용금액 1,000원당 1.5~3 아시아나 마일리지 적립 기본 적립 서비스 - 국내/해외 이용금액(일시불+할부) 1,000원당 1.5 마일리지 적립 - 월 적립 한도 없음 - 전월(1일~말일) 이용금액 50만원 이상시에만 당월(1일~말일) 이용금액에 대해 적립 가능  해외 더블 적립 서비스 - 해외 일시불 이용금액 1,000원당 1.5마일리지 추가 적립   * 기본 1.5마일 + 추가 1.5마일 = 총 3.0마일리지 적립   * 추가 적립되는 마일리지(1.5마일)에 대해 월(1일~말일) 2,000마일리지 적립한도 적용 - 전월(1일~말일) 국내/해외 이용금액 50만원 이상시에만 당월(1일~말일) 해외 이용금액(일시불)에 대해 대해 적립 가능 - 해외 더블 적립 서비스는 해외겸용(Master 브랜드)으로 이용하실 경우 제공됩니다.  마일리지 적립 상세 안내 - 아시아나 신한카드 Air 1.5 이용금액만 반영됩니다. - 전월 이용금액 및 해외 더블 적립 한도는 본인, 가족카드 합산 기준입니다. - 전월 1일~말일까지의 거래시점 이용금액(일시불+할부)을 전월 실적으로 보며, 전월 실적이 50만원 미만인 경우 기본 적립과 해외 더블 적립 서비스는 제공되지 않습니다.   * 아시아나 신한카드 Air 1.5 신규 발급 회원의 경우 카드사용 등록월+1개월까지는 전월 실적과 무관하게 제공됩니다.   * 교통카드 이용금액은 전전월 이용금액이 반영되며, 해외이용금액은 매입일자 기준으로 반영됩니다. - 아래의 경우는 전월 이용금액에 포함되지 않습니다.   * 연회비, 각종수수료 및 이자, 선불카드 충전 및 구매(Gift카드 포함)금액, 포인트(전액/일부) 결제 시 포인트사용금액, 거래 취소금액 - 마일리지 적립은 기본 적립/해외 더블 적립 대상이 되는 총 청구금액을 1,000원으로 나눈 후 1.5마일을 곱하여 소수점 첫째 자리에서 반올림하여 각각 적립됩니다.   * 할부거래의 경우 회차별로 청구되는 금액만큼 각 결제일에 적립됩니다.   * 연체 및 선입금 여부와 관계없이 결제일 2일 후 항공사로 전송/적립되며, 이후 항공사 홈페이지에서 확인 가능합니다. - 항공사 번호는 본인 회원 기준으로 채번되며, 가족카드 이용금액도 본인 항공사 번호로 적립됩니다. - 아래의 경우는 마일리지가 적립되지 않습니다.   * 연회비, 단기카드대출(현금서비스)/장기카드대출(카드론), 지방세 납부(홈페이지, 창구납부 등 모든 지방세 납부 포함), 수도요금, 각종 수수료 및 이자, 선불카드 충전 및 구매(Gift카드 포함)금액, 포인트(전액/일부) 결제 시 포인트 사용금액, 무이자 할부 이용거래, 당사 할인이 적용된 거래, 거래 취소금액 - 마일리지의 사용/소멸 정책은 항공사의 마일리지 운영 기준을 따릅니다."
                    ],
                    "공항라운지": [
                        "국내 공항라운지 무료 이용(mastercard PLATINUM)"
                    ],
                    "프리미엄": [
                        "mastercard PLATINUM 서비스 제공"
                    ]
                }
            },
            {
                "name": "신한카드 The BEST-F신한카드",
                "summary": "캐시백형 1% 캐시백 대한항공형 1,500원/1마일 적립 기프트옵션 1회/연 제공 해외겸용 202,000원 전월실적 없음",
                "benefits": {
                    "바우처": [
                        "Gift Option Service 1. 신세계 백화점(할인점) 15만원 상품권 - 전국 신세계백화점/ 이마트에서 이용가능한 15만원 상품권   * 상품권 교환장소 : 전국 이마트 매장내 소재 상품권 교환처   * 모바일 교환권 유효기한 : 발송일로부터 6개월(단, 상품권으로 교환 시 상품권 유효기한은 발행일로부터 5년) - 이용방법 및 유의사항   * 본 교환 쿠폰은 매장에서 바로 사용 가능한 쿠폰이 아니므로 반드시 상품권 교환처에서 상품권으로 교환하셔서 이용하시기 바랍니다.   * 휴대폰으로 전송된 교환권과 신분증을 지참후 상품권 샵을 방문하시면 정해진 인증절차를 거쳐 상품권으로 교환해 드립니다.   * 본 교환권에 표기된 유효기한 이내에 상품권샵에 방문하셔서 상품권으로 교환하셔야 하며, 유효기한이 경과된 후에는 상품권으로 교환이 불가하오니 이점 숙지해 주시기 바랍니다.   * 본 교환권은 현금으로 환불되지 않습니다.  2. 갤러리아 백화점 15만원 상품권 - 전국 갤러리아 백화점에서 이용가능한 15만원 상품권   * 상품권 교환장소 : 갤러리아 백화점 전점의 상품권 데스크   * 상품권 유효기간 : 상품권 교환 시 발행일로부터 5년 - 이용방법 및 유의사항   * 상품권 데스크에서 교환 시 1회 15만원권으로 교환 가능합니다.   * 본 교환권은 매장에서 바로 사용 가능한 쿠폰이 아니므로 반드시 상품권 구매데스크에서 상품권으로 교환하셔서 이용하시기 바랍니다.   * 당사에서 지급받으신 교환권 및 신분증과 함께 반드시 The BEST- F 카드를 제시하셔야 합니다.(상품권 데스크에서 정해진 인증절차를 거쳐 상품권으로 교환)   * 본 교환권에 표기된 유효기한 이내에 상품권 데스크에 방문하셔서 상품권으로 교환하셔야 하며, 유효기한이 경과된 후에는 상품권으로 교환이 불가하오니 이점 숙지해 주시기 바랍니다.   * 본 교환권은 현금으로 환불되지 않습니다.  3. 홈플러스 할인점 15만원 모바일 상품권 - 전국 홈플러스, 홈플러스 익스프레스, 홈플러스 프레시 몰(인터넷몰 포함)에서 이용 가능한 홈플러스 15만원 모바일 상품권 제공 - 이용방법 및 유의사항   * 본 모바일 상품권은 별도의 교환 절차 없이 홈플러스 매장 및 홈플러스 상품권 이용처에서 이용 가능합니다.   * 본 모바일 상품권은 신한카드 VIP 컨시어지(1566-8357)로 신청하시면 일주일 이내에 신청 고객님의 휴대폰으로 발송됩니다.   * 모바일 상품권의 유효기한은 발송일로부터 5년입니다.   * 모바일 상품권으로 구매한 물품의 매출 취소 및 환불 경우를 대비하여 수신된 문자메시지를 일정기간 보관해 주시기 바랍니다.   * 권면금액 범위내에서 이용 가능하시며 사용시마다 잔액이 차감되고, 영수증에 잔액이 표시됩니다.   * 본 상품권에 대한 잔액 환불은 홈플러스 디지털,모바일 상품권 약관을 따르며, 3차 유통을 금합니다.  4.패밀리 레스토랑 17만원 상품권 연 1매  - 전국 제휴 패밀리레스토랑［제휴매장현황은 http://www.familyvoucher.com에서 확인 가능］에서 이용 가능한 17만원 외식 상품권 제공 - 본 상품권은 모바일 상품권으로 문자로 발송되며,금액 제한 없이 사용하실 수 있습니다. - 본 상품권의 유효기간은 발행일로부터 1년이며, 해당 유효기간 내 사용이 가능합니다. - 본 상품권은 별도의 교환절차 없이 전국 제휴 브랜드 가맹점에서 즉시 사용 가능합니다. - 본 상품권에 대하여 현금영수증 발행 및 제휴 할인 또는 포인트 적립이 가능합니다.［브랜드별 상이］  Gift Option Service 이용조건 - Gift Option 서비스는 The BEST- F 카드 발급 초년도의 경우 연회비 납부 및 카드 일시불ㆍ할부 이용금액 20만원 이상 시 제공되며, 발급 2차년도부터는 옵션 신청전 3개월간 The BEST- F 카드 이용금액이 있고, 연회비 납부 및 전년도 카드 일시불ㆍ할부 이용금액 300만원 이상 시 서비스가 제공됩니다. - Gift Option 서비스는 연회비 청구 주기 기준으로 1년간 옵션 중 택 1하여 이용 가능합니다. - Gift Option 서비스는 The BEST- F 카드 본인 회원에 한해 제공됩니다.  Gift Option Service 이용방법 - Gift Option 서비스는 신한카드 VIP 컨시어지(☎1566-8357)를 통해 사전 신청하셔야 이용이 가능합니다.  Gift Option Service 이용 시 유의사항 - Gift Option 간 이용 방법이 상이하오니 이어지는 Option 상세 안내 페이지를 반드시 참고해 주시기 바랍니다. - 우편으로 수령하는 Gift Option 서비스의 경우 신청 후 수령시까지 1주일 가량 소요되며, 우편 및 택배 사정에 따라 다소 지연될 수 있으니 서비스 이용에 차질이 없도록 충분한 기간을 두고 사전 신청 바랍니다. - Gift Option 서비스 간의 중복 이용은 불가하오니 신중한 선택 바랍니다. - 이미 사용하거나 교환하신 이용권에 대하여 잔액 환불은 불가하오니 양해바랍니다. - 유효기간이 경과한 이용권에 대해서는 원칙적으로 환불되지 않으며 타인양도가 불가합니다."
                    ],
                    "선택형": [
                        "캐시백(캐시백형 선택 시) 마일리지 적립(마일리지 적립형 선택 시)"
                    ],
                    "카페/디저트": [
                        "스타벅스 커피 할인 / 이마트 피자 무료 제공 서비스 / 특급호텔 베이커리 특별 할인 서비스"
                    ],
                    "쇼핑": [
                        "주요 백화점, 할인점, 아울렛 할인"
                    ],
                    "PP": [
                        "Priority Pass 카드 제공"
                    ],
                    "여행/숙박": [
                        "JDC 면세점 / 아시아나, 이스타 항공 할인"
                    ],
                    "프리미엄 서비스": [
                        "THE BEST-F 공통 Life 서비스"
                    ]
                }
            },
            {
                "name": "K-패스 신한카드신한카드",
                "summary": "대중교통 10% 할인 간편결제 5% 할인 생활 부문 5% 할인 국내전용 7,000원 / 해외겸용 10,000원 전월실적 30만원 이상",
                "benefits": {
                    "대중교통": [
                        "대중교통(버스, 지하철) 이용 시 10% 결제일 할인 대중교통(버스, 지하철) 이용 시 10% 결제일 할인 - 후불교통 기능을 이용한 터치(RF) 거래 시 할인 - 고속버스, 공항버스, 시외버스, 공항철도는 할인되지 않음 - 버스 및 지하철 요금은 실제 카드 사용일이 아닌, 이용대금명세서에 기재된 이용일 기준으로 서비스가 제공됩니다."
                    ],
                    "간편결제": [
                        "간편결제로 결제 시 5% 결제일 할인 간편결제로 결제 시 5% 결제일 할인 - 간편결제 : 신한 SOL페이, 삼성페이, 네이버페이, 카카오페이, 쿠페이 - 해당 간편결제(Pay)에 K-패스 신한카드 등록 후 국내 온/오프라인 이용 시 할인됩니다. - 간편결제를 통한 해외거래 및 교통카드 이용금액은 할인에서 제외됩니다. - 간편결제(Pay)이용 시 제공되는 K-패스 신한카드 간편결제 할인 서비스는 신한카드가 제공하며, 기타 간편결제(Pay) 이용과 관련된 사항은 각각의 이용약관을 따릅니다."
                    ],
                    "생활": [
                        "생활서비스 5% 결제일 할인 생활서비스 5% 결제일 할인 배달앱 5% 결제일 할인 - 배달앱: 배달의 민족, 요기요 - 공식 배달앱에서 '앱 내 카드결제' 시 할인되며, '만나서/현장 카드 결제', '페이 결제' 등 다른 결제 방식은 할인되지 않습니다.  편의점 5% 결제일 할인  - 편의점 : GS25, CU  - 오프라인 매장에 한하여 할인되며, 인터넷이나 모바일 앱을 통한 온라인 거래는 할인되지 않습니다.  커피전문점 5% 결제일 할인  - 커피전문점 : 스타벅스, 메가MGC커피, 매머드커피 -  오프라인 매장 및 공식 앱으로 결제 시 할인됩니다.  - 백화점, 할인점 등 입점 매장 및 상품권, 선불카드 구입/충전, 선물하기 건은 할인되지 않습니다.   올리브영 5% 결제일 할인  - 오프라인 매장 및 공식 홈페이지, 공식 앱으로 결제 시 할인됩니다.  - 백화점, 할인점 등 입점 매장 및 상품권, 선불카드 구입/충전, 선물하기 건은 할인되지 않습니다.  병원/약국 업종 5% 결제일 할인  - 병원/약국 업종 할인 서비스는 신한카드 가맹점 업종 기준에 따라 할인됩니다. 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) ‘가맹점 찾기’에서 확인할 수 있습니다.  - 동물병원은 할인되지 않습니다.  OTT 5% 결제일 할인  - OTT : 넷플릭스, 유튜브 프리미엄  - 서비스 대상 가맹점 공식 홈페이지에 직접 접속하여 신청한 정기결제(자동이체)를 이용하는 경우에 한하여 서비스 적용됩니다. (1회성 일반구매 결제, 구글 플레이/애플 앱스토어 등 앱마켓을 통한 인앱결제, 통신요금 포함(합산) 결제건 은 할인되지 않습니다.)   이동통신요금 자동이체 5% 결제일 할인  - 이동통신요금 : SKT, KT, LG U+  - 순수 통신요금 자동이체 결제금액만 할인됩니다.  - 약정금액 대납, 지점을 통한 월납, 알뜰폰 요금은 할인되지 않습니다.  - 이동통신 할인 서비스는 월 1회 적용됩니다."
                    ]
                }
            },
            {
                "name": "신한카드 Point Plan신한카드",
                "summary": "최대 10만원 캐시백 국내 가맹점 최대 3% 적립 주말 외식비 1천 포인트 적립 도시가스/전기요금 1천 포인트 적립 국내전용 20,000원 / 해외겸용 23,000원 전월실적 없음",
                "benefits": {
                    "적립": [
                        "[일상 생활비 적립 서비스] 국내 건당 결제금액별 0.5~3% 포인트 적립·해외 결제금액 1% 포인트 적립 가족행사월(5월,12월) 적립 한도 1만 포인트 추가 제공 국내 건당 결제금액별 0.5~3% 포인트 적립 - 국내 건당 결제금액별 0.5~3% 마이신한포인트 적립 - 신한 SOL페이로 국내 결제 시 0.1% 마이신한포인트 추가 적립 건당 결제금액 건당 적립률 신한 SOL페이 추가 적립 3만원 미만 0.5% 0.1% 3만원 이상 ~ 10만원 미만 0.7% 10만원 이상 ~ 30만원 미만 1.0% 30만원 이상 ~ 100만원 미만 2.0% 100만원 이상 3.0% - 신한 SOL페이 추가 적립 기준 : 신한 SOL페이 및 신한 슈퍼SOL로 모바일・온라인 결제, QR・바코드 결제, NFC결제, 터치결제 시 적용 - 할부 거래는 총 거래(원거래)금액 기준으로 건당 적립률이 1회 적용됩니다 - 무이자할부 거래는 적립 제외됩니다. - 포인트 사용 거래의 경우, 포인트 금액은 적립률 산정에 포함되지 않습니다. - 도시가스, 전기요금, 이동통신요금(SKT, KT, LG U+) 결제 건은 일상 생활비 적립 서비스’가 적용되지 않습니다.(자동납부 및 자동납부 외 방식 모두 적용 제외)  해외 결제금액 1% 포인트 적립 - 해외(일시불) 결제금액에 대해 1% 마이신한포인트 적립 - 해외 결제 금액의 경우 최종 원화 청구금액을 기준으로 적립됩니다. - 해외 일시불 거래 후 할부로 전환하는 경우는 적립 제외됩니다. - 해외겸용(VISA) 카드 발급 후 이용 시 제공됩니다. - 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 안내장 후면 해외이용 확인사항을 확인 바랍니다.  가족행사월(5월,12월) 적립 한도 1만 포인트 추가 제공 - 가족행가사 많은 5월 12월 이상 생활비 적립 한도 1만 포인트 추가 제공 - 전월 이용 금액 40만원 이상 시 제공됩니다.  월 통합 적립 한도 | 일상 생활비 적립 서비스 전월이용금액 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 월 통합 적립 한도 (5월, 12월 제외) 1만 포인트 3만 포인트 5만 포인트 가족행사월(5월, 12월) 통합 적립 한도 2만 포인트 4만 포인트 6만 포인트 - 일상 생활비 적립 서비스 제외 대상을 포함한 유의사항 및 전월 이용금액 관련 상세 기준은 '신한카드 Point Plan 서비스 유의사항' 페이지를 참조하시기 바랍니다.",
                        "[필수 생활비 적립 서비스] 주말 외식비 포인트 적립",
                        "[필수 생활비 적립 서비스] 정기결제 자동납부 포인트 적립"
                    ]
                }
            },
            {
                "name": "신한카드 RPM+ Platinum#신한카드",
                "summary": "최대 3.5만원 캐시백 모든주유소 40~150P/L 적립 모든충전소 10~50P/L 적립 모든가맹점 0.2~2% 적립 해외겸용 32,000원 전월실적 50만원 이상",
                "benefits": {
                    "주유": [
                        "모든 주유소 리터당 40~150포인트/충전소 리터당 10~50포인트 적립 모든 주유소 리터당 40~150포인트/충전소 리터당 10~50포인트 적립  직전월 일시불/할부 사용금액 별 리터당 적립율 - 50만원 미만 : 40P(10P)/L - 50만원~100만원 : 80P(20P)/L - 100만원~200만원 : 100P(30P)/L - 200만원 이상 : 150P(50P)/L   * (P=마이신한포인트)   - 전월 신한카드 RPM+ Platinum#의 일시불/할부 이용금액을 기준으로 당월(1일~말일) 각 사용 건에 대한 적립율이 결정됩니다.    * 당월 결제일에 청구되는 금액에 대한 적립률이 아닙니다. - 주유소/충전소 통합 이용금액 월 30만원까지 서비스 제공됩니다. - 월기준 : 1일부터 말일까지의 일시불+할부 거래 기준 - 월(1일~말일) 한도 30만원 초과 시 다음 거래건 부터는 일반적립률(0.2~2%)로 적립 - 적립포인트는 SK에너지가 통보한 휘발유/LPG 리터당 고시가 기준이며, 경유와 등유는 휘발유가 기준으로 환산 적립됩니다. - 각 주유소 별 유가 차이 및 유류에 따라 적립액 차이가 발생할 수 있습니다. - 휘발유, 경우, 등유, LPG 이용거래만 서비스가 제공됩니다."
                    ],
                    "쇼핑": [
                        "1~5% 특별적립 특별적립  롯데/현대백화점 1~5% 적립 - 전월 이용금액별 1~5% 마이신한포인트 적립 - 전국 롯데/현대 백화점 全매장 - 온라인매장/상품권 구매/문화센타등 비쇼핑 항목은 적립 제외  11번가 / G마켓 / 옥션 1~5% 적립 - 전월 이용금액별 1~5% 마이신한포인트 적립 - 신한카드 RPM+의 “FAN페이(앱카드) 결제”에 한하여 특별적립(1~5%) - 온라인몰 운영 간편결제, 항공권 구매, 별도 팝업 사이트 제외  CJ오쇼핑/CJmall 1~5% 적립 - 전월 이용금액별 1~5% 마이신한포인트 적립 - 해당매장 결제 시(온라인 매장 포함)  유의사항 - 백화점, 대형마트 등에 입점된 매장/임대매장 결제 또는 간편결제를 통해 결제시, 공통가맹점 사용으로 결제내역(가맹점)이 구분되지 않는 경우, 서비스 제공이 제한될 수 있습니다. - ‘IC CHIP 의무 승인 정책’이 적용되는 신규 개설된 가맹점의 경우, IC CHIP 거래 신용카드 단말기(POS) 인증시스템 개발전까지 서비스 이용이 제한될 수 있습니다."
                    ],
                    "마트/편의점": [
                        "1~5% 특별적립"
                    ],
                    "택시": [
                        "1~5% 특별적립"
                    ],
                    "정비": [
                        "1~5% 특별적립"
                    ],
                    "모든가맹점": [
                        "국내/외 모든 가맹점 0.2~2.0% 적립"
                    ],
                    "프리미엄": [
                        "Platinum # 서비스"
                    ]
                }
            },
            {
                "name": "신한카드 Deep Dream Platinum+신한카드",
                "summary": "모두드림 최대 1.1% 적립 더해드림 최대 3.3% 적립 챙겨드림 최대 5.5% 적립 해외겸용 30,000원 전월실적 없음",
                "benefits": {
                    "적립": [
                        "국내/외 가맹점 0.7~1.1% 포인트 적립 적립한도 없이 국내/외 가맹점 이용금액(일시불+할부) 전월 이용금액별 0.7~1.1% 기본 포인트 적립 - 국내/외 어디서나 이용한 일시불+할부 이용금액에 대해 마이신한포인트 0.7~1.1% 적립됩니다. (국내/외 가맹점은 신한카드에 등록된 가맹점 기준 입니다.)  모두드림 기본 적립율 및 적립한도 - 전월 이용금액 50만 원 미만: 0.7% 적립 - 전월 이용금액 50만 원 이상 100만 원 미만: 0.8% 적립 - 전월 이용금액 100만 원 이상 150만 원 미만: 0.9% 적립 - 전월 이용금액 150만 원 이상: 1.1% 적립 - 조건없는 적립  신한은행 결제계좌 지정 또는 VISA payWave거래의 경우 모두드림 적립율 추가 0.1% (최대 1.2%) 포인트 적립 - 아래의 경우 모두드림 추가 0.1%(최대 1.2%) 적립됩니다.   ① 신한은행 결제계좌 지정 시, 추가 적립: 거래전표 매입 시에 신한은행 결제계좌로 지정되어 있는 거래 건에 대해 포인트 적립   ② 신한카드 Deep Dream Platinum+ VISA카드로 국내 VISA payWave 가맹점에서 비접촉식 VISA payWave 거래 시, 해당 거래 건에 대해 추가 적립 ※ 신한은행 결제계좌 추가적립과 VISA payWave거래 시 추가 적립은 중복 적용되지 않습니다. ※ 신한은행 결제계좌 지정 또는 VISA payWave 거래에 따른 추가 0.1% 포인트 적립은 모두드림 서비스에 한합니다. ※ 적립 세부요건은 모두드림 서비스와 동일하게 적용됩니다."
                    ],
                    "생활": [
                        "자주 가는 DREAM 영역 2.4~3.3% 포인트 적립 자주 가는 DREAM영역은 기본의 3배 (2.4~3.3%) 포인트 적립  - DREAM영역에서 이용한 일시불+할부 금액에 대해 기본의 3배 (2.4~3.3%) 마이신한포인트가 적립됩니다.   예) 전월 50만원 이상~100만원 미만 이용 시, 당월 모두드림 0.8% + 추가 1.6% = 더해드림 2.4% 적용 ※ DREAM영역 상세 내용은 ‘DREAM영역’ 탭에서 확인 바랍니다.  더해드림 적립율 - 전월 이용금액 50만 원 이상 100만 원 미만: 2.4% 적립 - 전월 이용금액 100만 원 이상 150만 원 미만: 2.7% 적립 - 전월 이용금액 150만 원 이상: 3.3% 적립  더해드림 적립한도 - 전월 이용금액 50만 원 이상 100만 원 미만: 10,000 포인트 - 전월 이용금액 100만 원 이상 150만 원 미만: 30,000 포인트 - 전월 이용금액 150만 원 이상: 50,000 포인트  더해드림 서비스 유의 사항 - 모두드림 서비스는 전월 이용금액 조건/ 적립 한도 없이 적립되고, 더해드림과 챙겨드림 서비스는 전월 50만원 이상 이용 시 서비스 제공되며, 월 통합 적립한도 내 적립됩니다. - 기타 적립 세부 요건은 ‘통합 적립한도 안내’ 탭에서 확인 바랍니다.",
                        "가장 많이 가는 DREAM 영역 4.0~5.5% 포인트 적립",
                        "주유소 리터당 80원 적립, 택시 2천 원 할인"
                    ],
                    "기타": [
                        "DREAM 영역 안내",
                        "통합 적립한도 안내"
                    ],
                    "프리미엄": [
                        "신한금융그룹 우대 서비스, Platinum+ 서비스"
                    ]
                }
            }
        ]
    },
    "KB국민카드": {
        "card_company": "KB국민카드",
        "cards": [
            {
                "name": "KB국민 My WE:SH 카드KB국민카드",
                "summary": "KB국민카드 최대 9.5만원 캐시백 KB Pay 10% 할인 음식점 10% 할인 서비스팩 3개 중 1개 선택할인 국내전용 15,000원 / 해외겸용 15,000원 전월실적 40만원 이상",
                "benefits": {
                    "간편결제": [
                        "[나한테 진심 서비스] KB Pay 10% 할인 KB Pay 10% 할인 - 국내가맹점에서 KB Pay로 결제한 이용건 ※ 해외 가맹점 결제건 제외"
                    ],
                    "푸드": [
                        "[나한테 진심 서비스] 음식점, 편의점 10% 할인 음식점, 편의점 10% 할인 - 음식점(한식, 일식, 중식, 양식, 뷔페, 패밀리레스토랑, 일반음식점 업종), 편의점(GS25, CU) ※ 백화점/대형마트 등 일부 입점 매장 제외"
                    ],
                    "통신": [
                        "[나한테 진심 서비스] 이동통신요금 10% 할인 이동통신요금 10% 할인 - SKT, KT, LG U+, Liiv M 이동통신 자동납부 요금 ※ 인터넷, IPTV 등 결합상품 제외"
                    ],
                    "디지털구독": [
                        "[나한테 진심 서비스] OTT 30% 할인"
                    ],
                    "선택형": [
                        "[더욱 진심 서비스] 먹는데 진심-배달/커피 5% 할인",
                        "[더욱 진심 서비스] 노는데 진심-택시/커피 5%, 영화관 30% 할인",
                        "[더욱 진심 서비스] 관리에 진심-미용실, 스포츠, 온라인서점, 올리브영 5% 할인",
                        "카드 플레이트 선택 가능"
                    ],
                    "기타": [
                        "WE:SH 서비스"
                    ]
                }
            },
            {
                "name": "다담카드KB국민카드",
                "summary": "교통/통신 10% 할인 주유소/충전소 60원/L 할인 생활/교육/쇼핑 등 적립팩 선택 국내전용 15,000원 / 해외겸용 20,000원 전월실적 30만원 이상",
                "benefits": {
                    "대중교통": [
                        "버스, 지하철 10% 청구할인 대중교통 기본 할인 서비스 - 버스, 지하철 10% 청구할인 - 월 할인한도: 5,000원   * 시외버스, 고속버스는 제외   * 버스/지하철 요금할인은 실제 카드 사용일이 아닌 이용대금 명세서상 기재된 이용일을 기준으로 제공  유의사항 - 기본 할인 서비스는 전월 이용실적 30만원 이상 시 제공됩니다.   * 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 ‘KB국민 다담카드’ 실적이 없는 경우에도 기본 할인 서비스 제공"
                    ],
                    "통신": [
                        "SKT, KT Olleh, LG U+ 10% 청구할인 이동통신 기본 할인 서비스 - 이동통신요금 자동납부 등록 시 10% 청구할인   * 자동이체 등록분에 한하여 서비스 제공   * 할인 대상 통신사: SKT, KT Olleh, LG U+ - 월 할인한도: 5,000원  유의사항 - 기본 할인 서비스는 전월 이용실적 30만원 이상 시 제공됩니다.   * 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 ‘KB국민 다담카드’ 실적이 없는 경우에도 기본 할인 서비스 제공"
                    ],
                    "주유소": [
                        "SK주유소(충전소) 리터당 60원 청구할인"
                    ],
                    "영화": [
                        "인터파크 영화 예매 시 1매당 3,500원 청구할인"
                    ],
                    "테마파크": [
                        "롯데월드, 에버랜드, 캐리비안베이 30~50% 할인"
                    ],
                    "해외": [
                        "해외가맹점 5% 할인캐시백"
                    ],
                    "선택형": [
                        "선택 적립 서비스팩 - 생활/교육/쇼핑/직장인/레저팩 중 택 1"
                    ],
                    "기타": [
                        "연간 이용에 따른 다담리워드 서비스, 함께하는 기부 서비스"
                    ]
                }
            },
            {
                "name": "Easy all 티타늄카드KB국민카드",
                "summary": "20개 영역 중 선택형 할인 택시 10% 할인 온라인쇼핑 5% 할인 국내전용 30,000원 / 해외겸용 30,000원 전월실적 50만원 이상",
                "benefits": {
                    "선택형": [
                        "Easy all 선택 서비스(택1) Easy all 선택 서비스(택1) - KB국민 Easy all카드의 Easy all 선택 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다. - 최초 카드 사용 등록 이후 변경 신청이 가능하며, 변경 신청일 기준 다음달 1일부터 서비스가 제공됩니다. (최초 발급 시 Auto모드 기본 제공)   * 변경 방법: KB국민카드 모바일앱, 홈페이지 www.kbcard.com, 고객센터(1588-1688)을 통해서 신청",
                        "1. Auto 모드 (많이 쓴 영역에서 자동 캐시백) 2. DIY 모드 (원하는 영역에서 자유롭게 청구할인) 1. Auto 모드 (많이 쓴 영역에서 자동 캐시백) - 최초 발급 시 Auto모드 기본 제공 - 전월 이용실적 구간에 따라 그룹별 상위 이용금액 1~3개(총 4~12개) 영역에서 캐시백 제공  - 다음달 두 번째 금요일(휴일인 경우 다음 영업일) 결제계좌로 입금 구분 전월 이용실적에 따른 월 할인한도 1구간 (50만원 이상 100만원 미만) 2구간 (100만원 이상 150만원 미만) 3구간 (150만원 이상) 대상 영역 (4개 그룹 20개 영역) 그룹별 상위 1개 영역 (총 4개 영역) 그룹별 상위 2개 영역 (총 8개 영역) 그룹별 상위 3개 영역 (총 12개 영역) 1만 6천원 3만 2천원 4만 8천원 * 1영역당 최대 4천원 한도  2. DIY 모드 (원하는 영역에서 자유롭게 청구할인) - 전체 20개 영역 중 할인을 원하는 영역과 할인한도 패턴을 자유롭게 조합하여 서비스를 구성할 수 있습니다.  - 1 영역당 아래 7개 할인한도 패턴 중 하나를 선택할 수 있습니다. - 영역별로 선택한 패턴의 각 실적 구간별 한도 합계는 통합 할인 한도와 동일해야 합니다. - KB국민카드 모바일앱 또는 홈페이지의 카드관리 > 내 카드 조회 메뉴에서 DIY모드의 설정이 가능하며, 편리한 개인설정을 위한 가이드를 제공해드립니다. - 선택 가능 할인한도 패턴 (영역당 1개 패턴만 선택 가능) 패턴 전월 이용실적에 따른 할인한도 비고 1구간 (50만원 이상 100만원 미만) 2구간 (100만원 이상 150만원 미만) 3구간 (150만원 이상) ① 8천원 1만 6천원 2만 4천원 통합 할인한도의 1/2 ② 4천원 8천원 1만 2천원 통합 할인한도의 1/4 ③ 4천원 8천원 8천원 1구간 4천원, 2~3구간 8천원 ④ - 4천원 8천원 2구간 4천원, 3구간 8천원 ⑤ 4천원 4천원 4천원 전 구간 4천원 ⑥ - 4천원 4천원 2구간 이후 4천원 ⑦ - - 4천원 3구간 이후 4천원  - 예) 주유(패턴 ①), 커피(패턴 ②), 마트(패턴 ④), 음식(패턴 ⑤) 선택 시 영역 전월 이용실적에 따른 월 할인한도 1구간 (50만원 이상 100만원 미만) 2구간 (100만원 이상 150만원 미만) 3구간 (150만원 이상) 주유 8천원 1만 6천원 2만 4천원 커피 4천원 8천원 1만 2천원 마트 - 4천원 8천원 음식 4천원 4천원 4천원 톱합 할인 한도 (합계) 1만 6천원 3만 2천원 4만 8천원 * 최소 2개 영역(패턴 ①만 사용) ~ 최대 12개영역(패턴 ⑤,⑥,⑦만 사용)에 통합 할인한도를 배분해서 당신만의 특별한 카드를 만들어보세요.  A그룹 3% 할인 - 음식: 한식, 일식, 중식, 양식, 뷔페, 패밀리레스토랑, 일반음식점 기타 업종   * 건당 1만원 이상 이용 시 - 교육: 기술/사무/가정계, 예체능계, 문리계, 외국어, 기타학원, 독서실 업종   * 온라인결제 이용금액, 유아교육기관, 학습자재 업종 제외 - 병원/약국: 종합병원, 병/의원, 약국, 동물병원 업종   * 요양병원, 보건소, 산후조리원 제외 - 해외/면세점: 해외이용금액(해외직구 포함), 면세점 업종, 인터넷면세점(롯데, 신라, 현대, 신세계)   * 해외 결제시 별도의 해외수수료가 발생할 수 있음 - 관리비/공과금: 아파트관리비, 전기·수도, 도시가스 업종  B그룹 5% 할인 - 마트: 이마트, 롯데마트, 홈플러스, 농협하나로마트   * 온라인결제, 상품권 구매 및 임대매장, SSM(이마트에브리데이, 롯데슈퍼, 홈플러스 익스프레스 등) 이용금액 제외 - 주유: SK주유소, GS주유소 (충전소 포함) - 이동통신: SKT, KT, LGU+, KB Liiv M 자동이체   * 이동통신요금, 유선전화, 인터넷 결합상품 포함    * 건당 3만원 이상 이용시 - 온라인쇼핑: G마켓, 옥션, 11번가, 인터파크, 롯데닷컴, SSG.COM    * 상품권, 여행, 항공권, 티켓, 도서, 별도 팝업사이트 제외  - 소셜커머스: 쿠팡, 티몬, 위메프    * 상품권, 여행, 항공권, 티켓, 도서, 별도 팝업사이트 제외  C그룹 7% 할인 - 스포츠: 스포츠/레저용품, 골프, 테니스, 볼링, 스키, 수영, 헬스, 당구, 요가, 필라테스 업종   * 온라인결제 이용금액 제외 - 대중교통: 버스, 지하철   * 시외버스, 고속버스, 공항버스 제외    * 이용대금명세서 상 기재된 이용일 기준 서비스 적용 - 패션/인테리어: 백화점(롯데, 현대, 신세계), ZARA, H&M, COS, IKEA, ZARA HOME   * 온라인결제, 상품권 구매 이용금액 제외 - 뷰티: 화장품점, 미용원, 피부미용원 업종, 올리브영   * 온라인결제 이용금액 제외  - 편의점: CU, GS25   * 백화점, 마트 등 일부 입점 매장의 경우 제외  D그룹 10% 할인 - 택시: 택시 업종 - 커피: 커피 (스타벅스 사이렌오더 포함) 업종   * 상품권(선물하기 등) 및 선불카드 충전 제외   * 백화점, 마트 등 일부 입점 매장의 경우 제외 - 제과/패스트푸드: 제과/아이스크림, 패스트푸드 업종   * 백화점, 마트 등 일부 입점 매장의 경우 제외 - 배달앱: 배달의민족, 요기요, 마켓컬리 - 구독/영화   * 구독(넷플릭스, 티빙, 웨이브, 멜론, 지니): 공식 홈페이지 및 모바일(앱)을 통한 정기결제 시 제공   * 영화(CGV, 롯데시네마, 메가박스): 현장결제, 공식 홈페이지 및 모바일(앱) 결제 시 제공"
                    ],
                    "프리미엄": [
                        "티타늄 서비스"
                    ]
                }
            },
            {
                "name": "BeV V카드(스카이패스형)KB국민카드",
                "summary": "대한항공마일리지 1.2~3마일 적립 프리미엄쿠폰 연 1회 제공 해외 공항라운지 무료이용 서비스 국내전용 295,000원 / 해외겸용 300,000원 전월실적 50만원 이상",
                "benefits": {
                    "항공마일리지": [
                        "대한항공 마일리지 적립서비스 일시불 및 할부 이용금액 1,500원당 대한항공 마일리지 1.2~3마일 적립 - 주중(월요일~목요일) 전 가맹점 기본 1.2마일리지 / 일반업종(커피/편의점/자동납부) 이용 시 1.5마일리지 적립    * 자동납부 업종: 이동통신/아파트관리비/도시가스 업종에 한함 - 주말(금요일~일요일) 전 가맹점 기본 1.5마일리지 / 프리미엄 업종(골프장/호텔/면세점(기내 제외)) 이용 시 3마일리지 적립 - 매월 1일 ~ 말일까지 결제금액(선 결제 포함) 기준 월 최대 3만 마일리지 적립  전월 이용실적 산정 기준 - 전월 1일~말일(승인시점 기준) BeV Ⅴ 카드(스카이패스형)으로 이용한 일시불 및 할부 승인(이용) 금액 기준 50만원 이상일 경우에만 마일리지 적립 서비스가 제공되며 월 최대 3만 마일리지까지 적립됩니다. (단, 해외 이용금액은 전월 1일~말일까지 매입완료된 금액 기준) - 단, 최초 카드 사용 등록일로부터 다음 달 말일까지는 전월 이용실적이 50만원 미만인 경우에도 마일리지가 적립됩니다. - 취소 시에는 취소 월 실적에서 차감됩니다.  전월 이용실적 제외대상 - 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권/선불카드 및 포인트리 구입/충전 금액, 무 승인전표 (교통요금, 자판기, 터널 통행료, 항공기 내 이용 등), 취소금액  마일리지 적립 제외대상 - 무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권/선불카드 및 포인트리 구입/충전 금액, 취소금액  기타 - BeV Ⅴ 카드(스카이패스형)은 본인회원 기준으로 월 최대 3만 마일리지까지 월간 적립 한도가 제공되며, 적립한도는 매월 1일~말일까지 결제금액 기준으로 적용됩니다. - 월간 잔여 적립한도는 이월되지 않습니다. - 매월 1일~말일까지 결제금액 (선결제 포함) 순서대로 적립한도 내에서 적립됩니다. - 특별 적립 서비스는 국내 가맹점 이용 시에 한하여 제공됩니다. - BeV Ⅴ 카드(스카이패스형)의 특별 적립 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종 코드 상 적립대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.   *PG(인터넷)업체를 통한 결제 및 골프장, 호텔, 면세점 매장 등에 입점한 가맹점에서 이용한 이용금액은 기본 적립 대상입니다. - 건별 결제납부 완료된 금액을 1,500원으로 나눈 후 소수점 첫 번째 자리에서 반올림하여 적립 - BeV Ⅴ 카드(스카이패스형) 사용 후 취소할 경우 취소한 금액에 대해 적립된 마일리지는 기 적립된 마일리지에서 해당 분만큼 차감됩니다. 단, 적립된 마일리지가 사용하고 없는 경우 향후 적립되는 마일리지에서 차감됩니다. - 카드이용대금 결제 (선 결제포함)시 마일리지 적립은 결제일(회수일)이 속한 주 금요일에 적립됩니다.  이용문의 조회 : KB국민카드 최우수고객센터(1577-4300) 또는 대한항공 고객센터(1588-2001) (결제일로부터 15일 경과 후 가능) 적립 및 이용관련 : 대한항공 고객센터(1588-2001), 또는 대한항공 홈페이지(www.koreanair.co.kr)"
                    ],
                    "프리미엄": [
                        "쿠폰서비스",
                        "BeV Ⅴ 서비스 (여행/호텔/골프/문화/금융)",
                        "국제브랜드 제공 서비스"
                    ]
                }
            },
            {
                "name": "굿데이올림카드KB국민카드",
                "summary": "주유 60원/L 할인 통신요금 10% 할인 대형마트 10% 할인 국내전용 15,000원 / 해외겸용 20,000원 전월실적 30만원 이상",
                "benefits": {
                    "주유": [
                        "주유소, 충전소 업종 리터당 60원 청구할인 주유 리터당 60원 청구할인 - 주유: 주유소, 충전소 업종 - 일 할인제공 이용금액 한도 : 10만원 - 전월 이용실적  30만원(1구간) 이상 시 월 할인 제공 이용금액: 20만원 - 전월 이용실적  60만원(2구간) 이상 시 월 할인 제공 이용금액: 40만원 - 전월 이용실적 120만원(3구간) 이상 시 월 할인 제공 이용금액: 40만원 - 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 굿데이올림카드 이용실적이 없는 경우에도 1구간(30만원 이상 ~ 60만원 미만) 서비스 제공  - 기준유가 : GS칼텍스 본사 고시 휘발유가 (경유, 등유 LPG는 휘발유가에 비례하여 할인율 적용) - 주유 할인율 산정 : 휘발유가 리터당 금액 ÷ 기준유가 × 100 (소수점 둘째 자리 반올림)   [예] 리터당 60원 ÷ 기준유가 1,700원 × 100 = 주유 할인율 3.5%"
                    ],
                    "대형마트": [
                        "대형마트 10% 청구할인 대형마트 10% 청구할인 - 대형마트: 이마트, 롯데마트, 홈플러스 - 전월 이용실적 30만원(1구간) 이상 시 월 할인 제공 이용금액: 3만원 /(3천원 한도) - 전월 이용실적 60만원(2구간) 이상 시 월 할인 제공 이용금액: 5만원/(5천원 한도) - 전월 이용실적 120만원(3구간) 이상 시 월 할인 제공 이용금액: 10만원/(1만원 한도) - 온라인 쇼핑몰 이용금액, 상품권 구매 및 건물 내 임대매장, SSM(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼) 이용금액 할인 제외 - 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 굿데이올림카드 이용실적이 없는 경우에도 1구간(30만원 이상 ~ 60만원 미만) 서비스 제공"
                    ],
                    "통신": [
                        "전화요금, 인터넷이용료, 케이블TV 업종 10% 청구할인"
                    ],
                    "교통": [
                        "버스, 지하철, 택시 업종 10% 청구할인"
                    ],
                    "해외": [
                        "해외이용(해외직구) 5% 할인 캐시백"
                    ],
                    "생활": [
                        "음식점, 커피전문점, 편의점, 약국 업종 10% 추가 청구할인"
                    ],
                    "교육/육아": [
                        "학원, 휘트니스센터 업종 10% 추가 청구할인"
                    ]
                }
            },
            {
                "name": "The Easy카드KB국민카드",
                "summary": "전 가맹점 0.7% 적립or할인 택1 적립형선택시 3% 추가적립 할인형선택시 5% 추가할인 국내전용 15,000원 / 해외겸용 15,000원 전월실적 없음",
                "benefits": {
                    "선택형": [
                        "[적립형] 국내/외 전 가맹점 0.7% 기본적립, 7대 영역 중 월간 이용횟수가 가장 높은 2개 영역 3% 추가적립 <적립형 선택> 기본 적립 - 국내/외 전 가맹점 0.7% 적립 - 전월 실적조건 및 월 적립한도 없음 - 신용카드결제일 다음 영업일 적립  추가 적립 - 아래 7대 영역 중 월간 이용횟수가 가장 높은 2개 영역을 찾아 총합산 이용금액의 3% 추가 적립 - 다음달 두 번째 금요일 포인트리 적립 - 전월 이용 실적 50만원 이상  100만원 미만 : 월 적립한도 1만점 - 전월 이용 실적 100만원 이상 : 월 적립한도 2만점",
                        "[할인형] 국내/외 전 가맹점 0.7% 기본할인, 7대 영역 중 월간 이용횟수가 가장 높은 2개 영역 5% 추가할인 <할인형 선택> 기본 할인 - 국내/외 전 가맹점 0.7% 할인 - 전월 실적조건 및 월 할인한도 없음 - 신용카드결제일에 청구 할인  추가 할인 - 아래 7대 영역 중 건당 이용금액이 가장 높은 2건을 찾아 5% 추가 할인 - 다음달 두 번째 금요일 결제계좌로 입금 - 전월 이용 실적 50만원 이상  100만원 미만 : 월 할인한도 1만원 - 전월 이용 실적 100만원 이상 : 월 할인한도 2만원",
                        "추가 적립/할인 7대 영역 안내"
                    ]
                }
            },
            {
                "name": "가온올림카드(실속형)KB국민카드",
                "summary": "국내가맹점 0.7% 적립 주말/공휴일 0.5% 추가적립 음식·교통 0.5% 추가적립 국내전용 15,000원 / 해외겸용 15,000원 전월실적 없음",
                "benefits": {
                    "적립": [
                        "[기본적립] 국내 가맹점 0.7% 기본적립 국내 가맹점 0.7% 포인트리 기본적립",
                        "[추가 적립] 주말/공휴일 국내 가맹점 0.5% 추가적립 주말/공휴일 국내 가맹점 0.5% 포인트리 추가적립 - 대중교통(버스, 지하철), 이동통신요금자동납부, 해외이용금액은 추가 적립 제외(단, 택시는 추가 적립 가능합니다.)"
                    ],
                    "푸드": [
                        "[추가 적립] 음식점, 커피 전문점 업종 0.5% 추가적립 음식점, 커피 전문점 업종 0.5% 포인트리 추가적립 - 음식점 : 일반음식점, 한식, 중식, 일식, 양식, 뷔페, 패밀리레스토랑 업종 - 커피 : 커피전문점 업종(스타벅스, 커피빈등)"
                    ],
                    "교통": [
                        "[추가 적립] 버스/지하철, 택시 0.5% 추가적립"
                    ],
                    "통신": [
                        "[추가 적립] 이동통신요금 0.5% 추가적립"
                    ],
                    "할인": [
                        "해외이용금액 1.7% 할인 캐시백"
                    ],
                    "영화": [
                        "인터파크 영화 예매시 1매당 3,500원 청구할인"
                    ],
                    "테마파크": [
                        "롯데월드/에버랜드/캐리비안베이 현장할인"
                    ]
                }
            },
            {
                "name": "청춘대로 톡톡카드KB국민카드",
                "summary": "스타벅스 50% 할인 버거/패스트푸드 20% 할인 간편결제Pay 10% 할인 국내전용 10,000원 / 해외겸용 12,000원 전월실적 30만원 이상",
                "benefits": {
                    "카페/디저트": [
                        "[Great 서비스] 스타벅스 50% 청구할인 스타벅스 50% 청구할인 - 전월 이용실적 30만원 이상: 월 할인한도 1만원 - 상품권 구매 및 건물 내 임대매장 이용금액은 서비스 제외"
                    ],
                    "패스트푸드": [
                        "[Enjoy 서비스] 버거/패스트푸드 업종 20% 청구할인 버거/패스트푸드 업종 20% 청구할인 - 전월 이용실적 30만원 이상: 월 할인한도 5천원 - 버거/패스트푸드 업종: 맥도날드, 버거킹, 롯데리아 등 - 상품권 구매 및 건물 내 임대매장 이용금액은 서비스 제외"
                    ],
                    "간편결제": [
                        "[Check 서비스] 간편결제(Pay) 10% 청구할인 간편결제 10% 청구할인 -  전월 이용실적 30만원 이상: 월 할인한도 5천원 - 간편결제(Pay) : 온/오프라인에서 이용되는 모든 간편결제로서, 삼성페이, 네이버페이, 카카오페이, KB국민 앱카드 등 (단, ISP, MISP 이용금액은 제외) - 간편결제(Pay) 할인서비스는 타 서비스와 동시적용 가능하며, 이 경우 할인한도는 각각 차감됩니다.   예) 스타벅스에서 삼성페이로 10,000원 이용 시    * 스타벅스에서 50% 청구할인(5,000원) + 간편결제(Pay) 10% 청구할인(1,000원) = 60% (6,000원) 청구할인    * 스타벅스 월 할인한도 5,000원 차감 / 간편결제(Pay) 월 할인한도 1,000원 차감"
                    ],
                    "생활": [
                        "[Basic 서비스] 대중교통, 택시/이동통신요금 10% 청구할인"
                    ]
                }
            },
            {
                "name": "BeV V카드(포인트형)KB국민카드",
                "summary": "포인트리 1.2~3.0% 적립 프리미엄쿠폰 연 1회 제공 해외 공항라운지 무료이용 서비스 국내전용 295,000원 / 해외겸용 300,000원 전월실적 50만원 이상",
                "benefits": {
                    "모든가맹점": [
                        "포인트리 적립 서비스 일시불 및 할부 이용금액의 1.2~3% 포인트리 적립 - 주중(월요일~목요일) 전 가맹점 기본 1.2% 포인트리 / 일반업종(커피/편의점/자동납부) 이용 시 1.5% 포인트리 적립    * 자동납부 업종: 이동통신/아파트관리비/도시가스 업종에 한함 - 주말(금요일~일요일) 전 가맹점 기본 1.5% 포인트리 / 프리미엄 업종(골프장/호텔/면세점(기내 제외)) 이용 시 3% 포인트리 적립 - 매월 1일 ~말일까지 (승인시점 기준) 이용금액 월 최대 50만점 적립  전월 이용실적 산정 기준 -  전월 1일~말일(승인시점 기준) BeV Ⅴ카드(포인트형)으로 이용한 일시불 및 할부 승인(이용) 금액 기준 50만원 이상일 경우에만 포인트리 적립 서비스가 제공되며 월 최대 50만점까지 적립됩니다.(단, 해외 이용금액은 전월 1일~말일까지 매입완료된 금액 기준) - 단, 최초 카드 사용 등록일로부터 다음 달 말일까지는 전월 이용실적이 50만원 미만인 경우에도 포인트리가 적립됩니다. - 취소 시에는 취소 월 실적에서 차감됩니다.  전월 이용실적 제외대상 - 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권/선불카드 및 포인트리 구입/충전 금액, 무 승인전표 (교통요금, 자판기, 터널 통행료, 항공기 내 이용 등), 취소금액  포인트리 적립 제외대상 - 무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권/선불카드 및 포인트리 구입/충전 금액, 취소금액  기타 - BeV Ⅴ카드(포인트형)은 본인회원 기준으로 월 최대 50만점까지 월간적립한도가 제공되며, 적립한도는 매월 1일~말일까지(승인시점기준)이용금액으로 적용됩니다. - 월간 잔여 적립한도는 이월되지 않습니다. - BeV Ⅴ카드(포인트형)의 특별 적립 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종 코드 상 적립대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.   * PG(인터넷)업체를 통한 결제 및 골프장, 호텔, 면세점 매장 등에 입점한 가맹점에서 이용한 이용금액은 기본 적립 대상입니다. - 특별 적립 서비스는 국내 가맹점 이용 시에 한하여 제공됩니다. - 포인트리는 해당 이용금액에 대한 결제일 다음 날에 적립됩니다. - 적립 대상 이용(승인)건은 이용 순서가 아닌 전표매입 순서대로 적립한도 내에서 적립 됩니다. - 적립 받은 매출 취소 후 이용한 매출의 경우 취소 전표가 실시간 접수되지 않아 적립 한도가 즉시 복원되지 않을 수 있습니다. - 적립 한도가 복원되지 않은 상태에서 매출거래가 있을 경우 적립이 적용되지 않으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 적립이 적용되지 않은 점 유의 하시기 바랍니다. - BeV Ⅴ카드(포인트형)은 카드 등급별 포인트리가 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립 됩니다. - BeV Ⅴ카드(포인트형) 사용 후 취소할 경우 취소한 금액에 대한 적립 포인트리는 기 적립된 포인트리에서 해당 분만큼 차감됩니다. 단, 포인트리를 이미 사용해서 없는 경우 향후 적립되는 포인트리에서 차감됩니다. - KB국민은행 자동화기기에서 포인트리 조회 및 1만원 단위로 현금 인출 가능합니다. - 적립 시점 기준 60개월이 경과한 포인트리는 우선 적립된 순서에 의해 월 단위로 소멸됩니다. - 연체 시에는 포인트리 사용이 일부 제한될 수 있습니다. - 포인트리 관련 본 상품안내장에 기재되지 않은 내용은 현행 KB국민카드 포인트리 적립 기준이 적용됩니다."
                    ],
                    "프리미엄": [
                        "쿠폰서비스",
                        "BeV Ⅴ 서비스 (여행/호텔/골프/문화/금융)",
                        "국제브랜드 제공 서비스"
                    ]
                }
            },
            {
                "name": "FINETECH카드(대한항공)KB국민카드",
                "summary": "국내이용 1.2마일 적립 해외이용 2마일 적립 게임/커피/영화 3마일 적립 국내전용 20,000원 / 해외겸용 25,000원 전월실적 없음",
                "benefits": {
                    "항공마일리지": [
                        "대한항공 마일리지 1.2~3마일 적립 [기본마일적립] 국내 모든 가맹점 1.2마일 적립 - 국내 이용금액 1,500원당 대한항공 마일리지 1.2마일 적립 - 제공조건 : 전월 이용실적 조건 및 월간 적립한도 없음  [추가마일적립] 모바일게임/해외가맹점 2마일 적립(기본마일+0.8마일) - 모바일게임/해외 이용금액 1,500원당 대한항공 마일리지 2마일 적립 - 적립대상 : 모바일게임(아이튠즈/구글 앱스토어) 및 해외(온/오프라인) 이용금액 - 제공조건 : 전월 이용실적 조건 및 월간 적립한도 없음  [특화마일적립] 엔터테인먼트/스타벅스/CGV 특화가맹점 3마일 적립(기본마일+1.8마일) - 엔터테인먼트/스타벅스/CGV 특화가맹점 이용금액 1,500원당 대한항공 마일리지 3마일 적립 - 적립대상: NHN엔터테인먼트 PC게임(한게임)/티켓링크/벅스뮤직, 코미코웹툰 이용금액                     스타벅스 사이렌오더 결제 이용금액                     CGV 홈페이지 App 티켓 예매 이용금액 - 할인한도 : 월 20만원 이용금액까지 특화마일서비스 제공되며, 20만원 초과 이용금액부터는 기본마일서비스 제공 - KB국민 FINETECH카드 전월 이용실적 30만원 이상 시 특화마일 서비스 제공 - 최초 발급 후 사용등록일로부터 다음달 말일까지 이용실적이 없는 경우에도 특화마일 서비스 제공 - 앱 내 구매 시 아이튠즈·구글앱스토어 등 해외가맹점으로 결제가 일어나는 경우 특화마일 적립이 불가하며, 해외 온라인 이용 건으로 분류되어 추가마일서비스 제공"
                    ],
                    "간편결제": [
                        "KB Good Touch 서비스 이용가능 카드를 스마트폰에 터치 시 NFC를 통해 맞춤정보 확인가능 - KB Good Touch란? 카드를 스마트폰에 터치 시 카드혜택 및 이벤트 등을 실시간으로 확인할 수 있는 새로운 서비스입니다. - KB국민 FIBETECH카드를 스마트폰에 터치하시면 카드혜택 및 이벤트 정보를 실시간으로 확인하실 수 있습니다. - KB Good Touch 기능은 NFC 인식 모드에서 확인이 가능하며, Basic&Mileage Type 2종 모두 이용하실 수 있습니다.   (단, 아이폰의 경우 KB Good Touch 이용이 제한될 수 있습니다.)  KB Good Touch 이용방법 - Step1. 스마트폰에 NFC 기능을 켠다. (읽기쓰기/P2P모드) - Step2. 파인테크카드를 스마트폰에 터치한다. - Step3. 굿터치 혜택 누리기!  KB Good Touch 혜택 - 카드/이벤트정보 통합조회 - 간편 로그인/사용등록 - 간편결제 바로가기"
                    ]
                }
            }
        ]
    },
    "IBK기업은행": {
        "card_company": "IBK기업은행",
        "cards": [
            {
                "name": "I-Mileage (대한항공)IBK기업은행",
                "summary": "최대 4.2만원 캐시백 국내・해외 가맹점 1마일리지 적립 공항 라운지 무료 이용 서비스 스타벅스 4천원 청구할인 국내전용 41,000원 / 해외겸용 42,000원 전월실적 50만원 이상",
                "benefits": {
                    "대한항공": [
                        "대한항공 마일리지 적립 기본 마일리지 - 국내・해외 가맹점 구분 대한항공 적립 혜택 1천원 당 1마일리지 월 적립한도 제한없음  추가 마일리지 - 해외 가맹점・국내 면세점 구분 대한항공 적립 혜택 1천원 당 1마일리지 월 적립한도 2,000 마일리지 - 추가 마일리지 월 적립한도를 초과한 해외가맹점・국내 면세점 이용금액은 기본 마일리지만 적립 - 최종 적립 예시 (해외 가맹점 월 300만원 사용 기준)   : 5,000마일리지 (기본 적립 3,000마일리지 + 추가적립 2,000마일리지)  항공 마일리지 적립 기준 적립방법 및 시기 - 마일리지는 결제일 기본 적립 / 추가 적립 대상 거래의 총 결제금아액시(적아립나제외 대상 금액 제외)을 각각 단위 금액 1,000원으로 나누고, 소수점 첫째 자리에서 반올림하여 결제일 D+7일경에 적립  적립제외 대상 - 각종 세금 및 공과금(국세, 지방세, 관세 등), 4대보험(건강보험, 국민연금, 고용보험, 산재보험), 각종 세금 장애인 고용부담금, 전기요금, 우편요금, 도시가스요금, 상하수도요금, 여권발급비용, 과태료, 범칙금, 벌금 등, 국가·공공기관·공공단체에서 개설한 가맹점 이용금액, 대학(대학원)등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함)구입 및 충전, 아파트관리비, 후불교통, 단기카드대출 (현금서비스), 장기카드대출(카드론), 무이자할부(라이트할부 등 변형 무이자 포함) 이용금액, 매출취소금액, 할인받은 이용금액  유의사항 - 가족카드 이용에 따른 마일리지는 본인 회원에게 합산 적립 - 항공 마일리지 사용 및 소멸 정책은 항공사의 마일리지 운영 기준을 따름  - 유이자할부는 1회차 결제일에 할부매출 전체 금액(할부 이자 제외)에 대하여 적립 - 해외가맹점 이용 시 부과되는 수수료는 해외 이용 안내를 참고"
                    ],
                    "공항라운지": [
                        "전 세계 공항 라운지 무료 이용 서비스 전 세계 공항 라운지 무료 이용 서비스 - 연 2회 제공(동반 1인 동시 이용 가능) - THE LOUNGE(더라운지) 앱 설치 및 카드 등록 후 이용 가능   1. 회원가입 → 로그인 → 카드 등록 → 라운지 이용권 받기   2.라운지 안내 데스크에 여권, 탑승권, 이용권(모바일) 제시   3.무료 이용 가능 여부 확인 후 입장 - 본인 카드만 서비스 제공(가족카드 미제공) - 본인회원과 동반인 1인을 포함하여 무료 이용 (본인회원 단독 사용 가능, 동반인 단독 사용 불가)   (이용 예시) 본인만 이용 시 : 1회 이용(연간 2회중 1회 차감), 본인과 동반인 이용 시 : 2회 이용(연간 2회중 2회 차감) - 본인+동반인 이용 시 앱에서 라운지 이용 인원을 2명으로 선택하여 이용권 발급 ·서비스 제공 시점에 대상 카드를 정상적으로 보유한 회원에 한해 제공 (카드해지, 정지, 연체, 카드 본인 미수령 등은 서비스 미제공) - 이용 가능한 라운지 검색 및 이용방법은 THE LOUNGE(더라운지)앱 또는 THE LOUNGE (더라운지) 홈페이지(www.theloungemembers.com)참조"
                    ],
                    "공항": [
                        "공항 발레파킹 무료 이용 서비스 공항 발레파킹 무료 이용 서비스 - 인천공항(T1, T2), 김포공항 | 통합 연 2회 제공 - 해외겸용카드(Mastercard)를 보유한 본인회원에 한 해 서비스 제공(가족카드 미제공) - 서비스 이용 시 실물 카드 제시 필수 / 주차비용은 별도 정산 - 본 서비스는 제휴처의 사정으로 불가피하게 서비스가 중단 또는 변경되는 경우 사전 고지가 원칙이나 일시적 이용 제한, 제휴처의 갑작스러운 사정 등으로 사전 고지가 불가능할 수 있으므로 서비스 이용 전 Mastercard홈페이지 (www.mastercard.co.kr) ▶ 개인고객 ▶ 프로모션 및 행사 ▶ Premium Mastercard Services를 참조하여 서비스 세부내용 및 유의사항, 이용 가능 여부를 반드시 확인할 것"
                    ],
                    "카페": [
                        "스타벅스 할인 서비스 스타벅스 할인 서비스 - 1만원 이상 결제 시 4천원 청구할인 | 월 1회, 연 12회 제공 - 국내 스타벅스 매장에 한 해 적용 - 사이렌 오더 이용 시에도 할인 제공 - 1만원 미만 결제 시 할인 미제공 - 상품권 구매 및 충전, 백화점 / 대형할인점 / 아울렛 등 입점 매장은 할인 제외"
                    ],
                    "프리미엄 서비스": [
                        "국제 브랜드 서비스 국제 브랜드 서비스 - Mastercard Platinum등급 기본 서비스 제공 - 해외겸용카드(Mastercard)의 경우에만 서비스가 제공되며 인천공항, 김포공항 발레파킹 서비스를 제외한 발급사 선택 서비스(특급호텔 무료 발레파킹 등)는 미제공 - 서비스 세부내용 및 유의사항은 Mastercard홈페이지(www.mastercard.co.kr) ▶ 개인고객 ▶ 프로모션 및 행사 ▶ Premium Mastercard Services 참조"
                    ]
                }
            },
            {
                "name": "BLISS.5 카드(마일리지)IBK기업은행",
                "summary": "1,500원당 1마일 적립 바우처 최대 10만원 제공 영화 2천원 할인 해외겸용 95,000원 전월실적 30만원 이상",
                "benefits": {
                    "대한항공": [
                        "국내외 일시불, 유이자할부금액에 대해서 1,500원당 1마일 적립 제휴항공사 | 대한항공 국내외 일시불, 유이자할부금액에 대해서 1,500원당 1마일 적립 제휴항공사 | 대한항공  [마일리지 적립기준] - 마일리지 적립은 월 합산 이용금액을 마일리지로 환산 후 적립됩니다. - 마일리지 적립은 국내 및 해외 가맹점 이용실적으로 산정하며 아파트관리비, 통신요금, 자동이체 금액은 이용실적 산정 시 포함됩니다. 단, 제세공과금(국세, 지방세 등), 상품권(선불카드 포함) 구입 및 충전금액, 대학등록금, 단기카 드대출(현금서비스), 무이자할부(부분 무이자할부 포함)는 마일리지 적립이 제외됩니다. - 개인회원은 마일리지 적립 한도가 없습니다. 단, 기업회원은 연간 최대 6만 마일리지까지 제공됩니다. - 마일리지의 유효기간은 항공사의 규정에 따라 변경될 수 있습니다. 마일리지와 관련한 상세 서비스 내용 및 공제기 준 등 기타 자세한 내용은 항공사 홈페이지를 참조하시기 바랍니다. 항공사 전화번호 안내 대한항공: 1588-2001  Reward Program 서비스의 경우 - 가족카드의 이용실적에 따라 발생한 마일리지 또는 포인트는 항공 마일리지형/TOP포인트 적립형 모두 본인 회원 에게 합산 관리됩니다.  - 항공마일리지 적립형은 SKYPASS번호(12자리 숫자) 기준으로 적립"
                    ],
                    "기차": [
                        "KTX/SRT 승차권 및 철도 여행상품 3%~10% 할인 서비스 KTX/SRT 승차권 및 철도 여행상품 3%~10% 할인 서비스 - KTX/SRT 승차권 10% 할인 서비스가 제공됩니다. - 승차권 할인은 본인 회원에 한해 연 2회 제공됩니다.(전 노선, 전 구간, 일반석 한정. 3일전 예약 기준)  - 국내 여행상품은 3%~10% 할인 서비스가 제공됩니다. - 지정예약처 | 비씨카드 여행서비스 1566-7977(내선 3번) - 상담시간 | 09:00 ~18:00 월~금, 공휴일 제외"
                    ],
                    "영화": [
                        "영화예매 할인 서비스・CGV 콤보 무료 이용 서비스 영화예매 할인 서비스 - CGV, 롯데시네마, 메가박스에서 1만원 이상 BLISS.5카드로 결제 시 2,000원 청구할인 서비스 내용 및 이용방법 - 인터넷 예매 및 현장 예매 이용분 모두 해당  서비스 제공조건 - 서비스 이용시점 전월 BLISS.5카드 전월실적이 30만원 이상 시 서비스 이용이 가능합니다. 단, 서비스 제공조건 산정 시 제세공과금(국세, 지방세 등), 상품권(선불카드 포함) 구입 및 충전금액은 제외됩니다. - 영화관 통합 월 1회, 연 6회 이용 가능합니다. - 전월실적은 서비스 이용월의 전월 1일~말일 국내가맹점 이용금액을 의미하며, 카드 수령일로부터 다음 달 말일까 지는 이용실적에 관계없이 서비스가 제공됩니다. 단, 매출취소 발생 시 취소 매출표 접수월 이용실적에서 차감됩니다. - 가족카드의 경우 본인카드 이용실적과 합산되지 않으며 카드별 이용실적을 각각 체크하여 서비스를 제공합니다.  CGV 콤보 무료 이용 서비스 - CGV매장(일부 매장 제외) 매점에서 BLISS.5카드를 제시할 시 CGV콤보세트(팝콘大 1개 + 음료中 2개)를 무료로 제공하는 서비스입니다. 서비스 내용 및 이용방법 - CGV매장(일부 매장 제외) 매점에서 BLISS.5카드로 키오스크 인증 후 CGV 콤보를 무료로 제공 (키오스크메인 화면 > 오른쪽 하단 '쿠폰사용' 버튼 > BLISS.5카드)  서비스 제외 매장 - CGV남주안, CGV당진, CGV성남모란, CGV불광, CGV안동, CGV용인, CGV이천, CGV정읍, CGV주안역, CGV청주성안길, CGV Drive In 스퀘 어원(자동차극장), CGV Drive In 곤지암(자동차극장), CGV Salon서초 (커뮤니티 시네마) 서비스 제공조건 - 서비스 이용시점 전월 BLISS.5카드 전월실적이 30만원 이상 시 서비스 이용이 가능합니다. 단, 서비스 제공조건 산정 시 제세공과금(국세, 지방세 등), 상품권(선불카드 포함) 구입 및 충전금액은 제외됩니다.  - 금액 추가에 따른 메뉴 변경은 불가합니다. - 서비스 대상지점 통합 월 1회, 연 6회 이용 가능합니다. - 전월실적은 서비스 이용월의 전월 1일~말일 국내가맹점 이용금액을 의미하며, 수령일로부터 다음 달 말일까지는 이용실적에 관계없이 서비스가 제공됩니다. 단, 매출취소 발생 시 취소 매출표 접수월 이용실적에서 차감됩니다. - 가족카드의 경우 본인카드 이용실적과 합산되지 않으며 카드별 이용실적을 각각 체크하여 서비스를 제공합니다."
                    ],
                    "카페": [
                        "카페아티제 본인 음료 구매 시 동반자 1인에게 무료 음료 제공 카페아티제 본인 음료 구매 시 동반자 1인에게 무료 음료 제공 - 카페아티제에서 본인 음료 구매 시 동반자 1인에게 무료로 음료(아메리카노/까페라떼/카푸치노 HOT 또는 ICE 쁘띠 사이즈 1잔에 한함)를 제공해 드리는 서비스입니다. 서비스 내용 및 이용방법 - 카페아티제(합정 메세나폴리스점/신라면세점/삼성타운점/삼성타운2점/센터원점/잠실타워730점)에서 본인회원이 BLISS.5카드로 음료 구매 시 동반 1인에 대해서 동일 음료를 무료로 제공합니다.  - 무료음료 종류 : 아메리카노/까페라떼/카푸치노 HOT 또는 ICE 쁘띠사이즈 1잔에 한함  서비스 제공 대상점 매장 전화번호 위치 합정 메세나폴리스점 02-322-0018 합정 메세나폴리스 B1 을지트윈타워점 02-3706-7255 을지트윈타워 1층 삼성타운점 삼성타운2점 02-598-0017 삼성 강남사옥 전자동 지하 1층 센터원점 02-6030-8930 센터원빌딩 1층 잠실타워730점 02-415-2155 송파구 송파대로 570 B1층 - 운영시간은 카페아티제 홈페이지 및 매장을 통해 확인하시기 바랍니다.   서비스 제공조건 - 서비스 제공 대상점 통합 월 1회, 연 12회 이용 가능합니다. - 카페아티제(합정 메세나폴리스점/신라면세점/삼성타운점/삼성타운2점/센터원점/잠실타워730점) 6곳의 이용 횟 수는 통합 관리됩니다. - 서비스 이용시점 전월 BLISS.5카드 전월실적이 30만원 이상 시 서비스 이용이 가능합니다. 단, 서비스 제공조건 산정 시 제세공과금(국세, 지방세 등), 상품권(선불카드 포함) 구입 및 충전금액은 제외됩니다. - 전월실적은 서비스 이용월의 전월 1일~말일 국내가맹점 이용금액을 의미하며, 카드 수령일로부터 다음 달 말일까 지는 이용실적에 관계없이 서비스가 제공됩니다. 단, 매출취소 발생 시 취소 매출표 접수월 이용실적에서 차감됩 니다. - 가족카드의 경우 본인카드 이용실적과 합산되지 않으며 카드별 이용실적을 각각 체크하여 서비스를 제공합니다. 상기 혜택은 다른 프로모션 및 혜택과 중복 사용이 불가능하며, 현금화 될 수 없습니다."
                    ],
                    "금융": [
                        "바로알림(SMS) 서비스 무료 가입 바로알림(SMS) 서비스 무료 가입 서비스 내용 및 이용방법  - 본 서비스는 고객이 직접 신청한 경우에 한하여 제공 - BLISS 고객센터(02-2250-4070)로 신청 ARS : 1588-4466으로 신청 - 상담시간 : 09:00~18:00 월~금, 공휴일 제외 - 본인카드는 본인이, 가족카드는 가족이 직접 신청하셔야 합니다. 주요통지내역 - 거래승인내역(거래승인 발생시점에 전송): 국내, 해외, 단기카드대출(현금서비스) - 별도승인, 대행승인은 SMS로 통지하지 않습니다. 결제일 7~10일전 안내 : 결제일 7~10일전 전송 카드 발송 안내 : 카드발송 확정일 이후 전송"
                    ],
                    "바우처": [
                        "Voucher Service 종류(택1) Voucher Service 종류(택1) Dining ① 외식 통합 상품권(10만원) 바우처 SHOPPING ② 신세계상품권(10만원권) 모바일교환권 바우처 ③ 신라면세점 S.Rewards 포인트(9만점) 모바일 등 교환바우처 Finance ④ TOP포인트 8만점 적립 바우처 Voucher 신청 - 바우처는 종류에 관계없이 1~4번 중 1가지만 신청 가능 신청조건 - 초년도: 카드를 발급받으신 후 바우처 신청일 이전까지 이용실적이 30만원 이상이고 연회비 를 납부하신 고객에 한해서 바우처 신청 가능 - 2년차부터: 연회비 청구월 기준 전년도 이용실적이 300만원 이상이고 해당연도에 연회비를 납부하신 고객에 한 해서 신청 가능 - 이용실적은 국내가맹점 이용실적을 의미하며 실적 산정 시 각종 국세/지방세/제세공과금/상품권 업종 이용금액은 제외됩니다. (이용 실적은 카드사 접수일을 기준으로 산정합니다.) 바우처 신청 및 유효기간 - 바우처의 신청 및 유효기간은 카드 발급일로부터 1년이며, 매년 1회씩 바우처의 신청 및 유효기간이 재설정됩니다. 단, 신세계상품권 모바일 교환권은 바우처 신청일로부터 6개월(180일) 이내에 신세계상품권으로 교환 가능합 니다. 신청 및 유효기간이 경과한 미사용건에 대해서는 소급신청이 불가능합니다. - 기간예시: 2019. 7. 16일이 카드 발급일인 경우 바우처 신청 및 사용유효기간은 2020. 7. 15일까지이며 2차년도 바우처 실적 산정기간도 위와 동일합니다.  신청방법 - IBK 기업은행, BLISS 고객센터, BC페이북 ※단, 소기업 및 개인사업자를 제외한 법인회원은 서비스 미제공(소기업: 중소기업기본법 제2조 제2항 및 동법 시행 령 제8조 제1항 참조)  Voucher 이용방법 - 외식 통합 상품권 바우처 발송방법 : 접수일로부터 3~4영업일내 휴대폰 메시지(LMS)로 발송됩니다. - 신라면세점 S.Rewards 포인트 모바일 등 교환바우처 발송방법 : 신청이 완료된 바우처는 페이북에서 조회 및 사용 가능합니다. - 신세계 모바일 교환권 바우처 발송방법 : 신청일로부터 3~4 영업일내 페이북에서 조회 및 사용 가능합니다.  - TOP포인트 적립 바우처 발송방법 : 금융바우처는 바우처 발송 없이 신청 후 다음 영업일에 포인트를 적립해드립니 다. - 바우처 수령 후 서비스 이용 매장에서 바우처와 함께 BLISS.5카드를 제시하시기 바랍니다.  Voucher 이용 시 유의사항 - 바우처 서비스간의 중복 이용이 불가능하고 한번 선택한 바우처는 교환 및 환불이 되지 않으니 바우처 선택 시 신중 하게 결정하시기 바랍니다. - 바우처는 본인회원 카드로만 사용이 가능합니다. (가족회원은 바우처 발급 및 사용 불가) - 바우처 이용 시 제휴 가맹점에 미리 바우처 사용 의사를 밝히고 사용하셔야 합니다. - 제휴사의 사정에 따라 원하는 날짜에 이용이 불가 할 수도 있습니다. - 유효기간이 경과한 미사용건은 소급되지 않으며, 환불이 불가능 합니다. - 외식 통합 상품권 바우처는 권면금액 이상 또는 초과 이용시에만 사용 가능하며, 잔액은 환불되지 않습니다.  - 바우처는 현금으로 대체될 수 없으며, 본인회원 이외에는 사용이 제한 됩니다. - 해당서비스는 매년 1월 1일 부터 12월 말일까지 계약이 체결되며 제휴처의 사정에 따라 서비스가 종료되거나 변경 될 수 있습니다.  Voucher①  외식 통합 상품권 바우처(10만원) - 1만원 외식상품권 10매 - 본 바우처는 BLISS.5카드 본인회원이 아웃백, TGIF 등 패밀리레스토랑에서 이용가능한 바우처 서비스 입니다.  이용방법 - 수령시점 | 접수일로부터 3~4영업일내 휴대폰메세지(LMS)로 발송됩니다. 유의사항 - 본 바우처는 잔액 환불 불가합니다. - 바우처는 신청 후 취소 및 변경이 불가합니다.  유효기간 - 바우처내 유효기간까지만 사용가능 합니다. - 고객님의 부주의로 인한 유효기간 경과, 분실, 멸실, 훼손 시 재발행 불가합니다. 타 쿠폰을 비롯한 모든 할인카드/쿠폰과 중복사용 불가합니다. - 도시락 메뉴 혹은 포장 주문 시 사용 불가합니다. - 본 바우처는 비매품으로 현금 교환 및 타인에게 매매 불가합니다.  Voucher② 신세계 모바일 교환권 바우처(10만원권) - BC 페이북을 통해 제공된 교환바우처 제시 시 신세계 계열사(신세계백화점, 이마트, 스타벅스 등)에서 이용할 수 있 는 신세계상품권으로 교환해드리는 바우처 서비스입니다. 이용방법 - 수령시점 | 신청일로부터 3~4영업일내 페이북에서 조회 및 사용 가능 - 교환방법 | 전국 신세계백화점 상품권샵 또는 전국 이마트 매장 내 설치된 키오스크(무인 상품권 교환기)에서 제 공된 바우처로 신세계상품권(지류권) 교환(키오스크 이용 불가시 상품권샵에서 교환가능) 유의사항 - 바우처는 신청 후 취소 및 변경이 불가합니다. - 바우처는 영업일 기준으로 전송됩니다. - 본 교환권은 매장에서 바로 이용 가능한 상품권이 아니므로, 반드시 지정 상품권 샵 또는 키오스크에서 신세계상 품권(지류권)으로 교환 후 이용하셔야 합니다. - 교환불가지점 : 신세계백화점 천안터미널점 유효기간 - 교환권 발송일로부터 6개월(180일) 내 교환가능 / 신세계상품권(지류권)-발행일로부터 5년 - 교환권에 표기된 유효기간 6개월(180일)내에 신세계상품권(지류권)으로 교환해야 하며, 교환 유효기간이 경과한 후에는 소멸처리되어 상품권으로 교환 및 환불 불가합니다. - 고객님의 부주의로 인한 유효기간 경과, 분실, 훼손 시 재발행 불가합니다. 본 바우처는 비매품으로 현금교환 및 타인에게 매매 불가합니다.  Voucher③ 신라면세점 S.Rewards 포인트(9만점) 모바일 등 교환바우처 - 신라면세점 S.Rewards 포인트 교환바우처(9만포인트)  사용안내 - 본 바우처는 BLISS.5카드 본인회원이 BC페이북을 통해 발급된 바우처 제시 시 [신라면세점 S.Rewards 포인트]로 교환해 드리는 바우처 서비스입니다. - 본 바우처는 신라면세점 홈페이지 및 지정된 오프라인 지점에서만 S.Rewards포인트로 교환 가능합니다. ※1,000포인트 = 1$ (사용일 기준 당일 환율적용) *신라면세점 환율표 기준(외국환거래소 전일자 매매기준율 적용) 지점 운영 시간 주소 교환 장소 서울점 09:00~20:30 서울특별시 중구 동호로 249 지하 1층 PRESTIGE LOUNGE 인천공항 제2여객터미널 06:50~21:30 (일부매장24시간) 인천광역시 중구공항로272 제2여객터미널 3층 출국장 3층 252번 게이트 옆 안내데스크 김포공항점 06:30~20:30 서울특별시 강서구 하늘길38로 김포국제공항 국제선청사 3층 출국장 3층 안내데스크 (출국심사대 진입 후 좌측방면) 제주점 09:30~19:00 제주도 제주시 노연로 69 4층 안내데스크 제주 공항점 06:00~22:00 제주도 제주시 공항로2 제주국제공항 3층 출국장 3층 국제선 출국장 내 안내데스크 유의사항 - 본 바우처는 BLISS.5카드 회원 본인만 사용 가능합니다. - 바우처는 신청 후 취소 및 변경이 불가합니다. - 제공된 바우처와 BLISS.5카드 및 여권을 신라면세점 안내데스크에 제시 후[신라면세점 S.Rewards 포인트]를 교 환하시면 됩니다. (본인 외 교환불가) - 본 교환 바우처는 매장에서 바로 이용 가능한 상품권이 아니므로, 반드시 위 교환장소에서 [신라면세점 S.Rewards 포인트]로 교환하여 사용하셔야 합니다. - 신라면세점 홈페이지를 통해 온라인으로 교환하시는 경우 발급된 바우처 명의와 신라면세점 회원가입 시 등록된 명의의 일치여부를 확인 후 교환 가능합니다. - 교환기간이 경과한 후에는 소멸처리 되어 교환 및 환불 불가합니다. - 교환받으신 [신라면세점 S.Rewards 포인트]의 유효기간은 발행일로부터 3년이며 고객부주의로 인한 유효기간 경과,분실,훼손 시 재발행이 불가합니다. - 본 바우처는 비매품으로 현금교환 및 타인에게 매매 불가합니다. - 본 바우처에 대한 문의사항이 있으실 경우 BLISS 고객센터 (02-2250-4070)로 문의하시기 바랍니다.  Voucher④ 금융바우처 - TOP포인트 8만점 적립 - 해당 바우처는 유효기간이 얼마 남지 않아 타 바우처 신청 및 사용이 어려운 고객님 또는 유효기간 동안 타 바우 처 중 사용을 원하는 바우처가 없는 고객님을 위해 TOP포인트 8만점을 적립해 드리는 서비스 입니다. - 해당 바우처는 BLISS 고객센터 또는 은행 영업점에 신청한 다음 영업일에 TOP포인트가 적립되며 바우처 신청 및 적립 후에는 취소가 불가능 하오니 바우처 선택 시 신중하게 결정하시기 바랍니다. - 해당 바우처에 대한 문의 사항은 BLISS 고객센터(02-2250-4070)로 문의하시기 바랍니다."
                    ],
                    "프리미엄 서비스": [
                        "Premium Service 제주도 렌터카 48시간 이용시 24시간 지원 서비스 (성수기 제외) - 제주도 렌터카 48시간 이용 시 24시간 지원 서비스가 제공됩니다.(단, 성수기는 제외) - 지원 제공되는 서비스 외에 고객님께서 추가로 결제하시는 이용금액에 대해서도 추가 할인 적용 가능합니다. 제주도 현지 사정에 의해 할인율은 변동될 수 있습니다. - 지정예약처 | 비씨카드 여행서비스 1566-7977(내선 3번) - 상담시간 | 09:00 ~ 18:00 월~금, 공휴일 제외  해외 패키지여행 3%~7% 할인 서비스 - 해외 패키지여행 예약 시 판매가에서 3%~7% 할인 서비스가 제공됩니다. 특가 상품 및 기획전 상품은 할인에서 제외됩니다. - 지정예약처 | 비씨카드 여행서비스 1566-7977(내선 2번) - 상담시간 | 09:00 ~ 18:00 월~금, 공휴일 제외  국제선 항공권 3%~7% 할인 서비스 - 국제선 항공권 3%~7% 할인 서비스가 제공됩니다. 항공사별 할인율은 차등 적용될 수 있습니다. - 국제선 항공권 발권시 발권 수수료가 별도 부과됩니다. TAX, 유류할증료, 항공권 발권수수료는 본인부담입니다.  - 지정예약처 | 비씨카드 여행서비스 1566-7977(내선 1번)  - 상담시간 | 09:00 ~ 18:00 월~금, 공휴일 제외  공항라운지 무료이용 서비스 (THE LOUNGE) - 전 세계 1,200여개 공항라운지 무료이용 서비스 본인회원에 한해 제공 (가족카드 및 동반인 무료입장 불가) 이용방법 1. 구글/애플 앱스토어에서 더라운지(THE LOUNGE)앱 다운로드 2. 회원가입 > 로그인 > 카드등록 > 라운지 이용권 받기 3. 라운지 안내데스크에 라운지 이용권, 여권, 당일출발 항공권 제시 4. 라운지 무료 이용 가능여부 확인 후 입장 또는 현장에서 PP카드 제시 시 이용가능 - 이용안내 : 서비스 이용일 기준 최근 1년(서비스 이용월 12개월전 1일~전월 말일) 본인카드 국내외가맹점 이용실적에 따라 무료 제공 횟수가 차등 적용됩니다. (서비스 이용시점 기준)최근 1년 이용실적 연간(1월~12월) 무료제공횟수 1천만원 미만 3회 ~5천만원 미만 10회 ~8천만원 미만 30회 8천만원 이상 무제한 ※연간 무료제공 횟수는 PP카드 사용횟수와 합산하여 제공 ※신규회원은 서비스 이용일 기준, 이용실적 충족 시 해당구간의 무료제공 횟수 적용 유의사항 - BC글로벌 카드로 발급 시 라운지 서비스는 제공되지 않습니다 - 이용실적은 카드사 접수일 기준으로 산정됩니다. - 취소매출 발생 시 취소매출표 접수월 이용실적에서 차감됩니다. - 카드해지 또는 유효기간 경과 시 사용하실 수 없습니다. - 라운지 이용권은 발급 후 24시간동안 유효하며, 기간 내 미사용 시 자동 취소 처리됩니다. (취소 후에는 다시 재발급 가능 - 취소된 라운지 이용권은 사용 가능 횟수에서 차감되지 않습니다. - 이용 가능 라운지 및 상세 이용방법은 더라운지(THE LOUNGE) 고객센터 또는 해당 홈페이지 (www.theloungemembers.com)에서 확인하시기 바랍니다. - 더라운지(THE LOUNGE)고객센터 : 국내 1811-7437(+82-2-2664-7436) - 운영시간 : 한국시간 평일 09:00~18:00 (점심시간 12:00~13:00 제외)  Priority Pass Card 제공 (VISA 브랜드 발급 및 신청 회원에 한하여 제공)  Priority Pass Card 소개  - Priority Pass는 세계 최대의 공항라운지를 이용하실 수 있는 프로그램이며, 공항라운지 이용은 소수의 VIP회원 을 위한 공간으로서 엄격한 회원 가입기준 및 연회비, 이용 수수료가 부과되는 멤버십 서비스 입니다. - Priority Pass Card는 신용카드 기능이 없는 멤버십(회원)카드 입니다.  -전세계 Priority Pass Card 이용가능 라운지 및 자세한 카드이용안내는 Priority Pass 홈페이지 (www.prioritypass.co.kr)에서 확인 가능합니다. Priority Pass Card 이용안내 - 공항라운지 이용 시 Priority Pass Card와 탑승권 및 여권을 제시하고 방문기록증(바우처)에 서명 후 입장이 가능합니다. - 카드 해지시 Priority Pass Card 또한 해지처리 되어 사용하실 수 없습니다. - 카드 신규발급 연도는 연 3회 무료 이용이 가능하며 신규발급 다음연도 부터는 서비스 이용시점 기준 최근 1년 (서비스 이용월 12개월전 1일~전월 말일) 본인카드 국내외가맹점 이용실적에 따라 무료 제공 횟수가 차등 적용 됩니다. (서비스 이용시점 기준)최근 1년 이용실적 무료제공횟수 1천만원 미만 3회 ~5천만원 미만 10회 ~8천만원 미만 30회 8천만원 이상 무제한 ※ 무료 이용횟수 초과 건은 이용대금 청구 유의사항 - 동반자 이용료(US$27)는 회원 부담으로, 이용하신 익월 또는 익익월에 비씨카드에서 공항라운지 이용료로 청구 하며, BLISS.5카드의 최근 3개월간 이용실적이 없는 경우, 본인이 소지하신 기타 비씨카드로 청구될 수 있사오니 이점 양지하시기 바랍니다. - 카드 해지 또는 유효기간 경과 시 Priority Pass Card는 사용 불가합니다. Priority Pass Card를 계속 사용하시 는 경우, 라운지 사용에 대한 모든 이용료를 지불하셔야 합니다. - 신설된 라운지, 계약 미체결 라운지 및 라운지 내 공간사정으로 동반인의 수가 많은 경우에는 라운지에 따라 입장 이 거절될 수 있습니다. - 라운지 이용 시 방문기록증(바우처)을 근거로 고객님께 이용대금이 청구되오니, 방문기록증 서명 시 반드시 인원 수를 확인하여 주시기 바랍니다. - 여행 전 Priority Pass Card의 유효기간 경과여부를 확인 후 이용하시기 바랍니다. Priority Pass Card 발급 - Priority Pass Card는 VISA 브랜드로 발급 후 고객센터로 Priority Pass Card 발급 신청을 하신 회원님에 한하여 발송됩니다. - 발급신청 연락처 : 02-2250-4070 - 라운지카드 유효기간 경과 및 분실 시에는 BLISS 고객센터로 재발급 신청해 주시기 바랍니다. - BC Global 카드로 발급 시 Priority Pass Card는 제공되지 않습니다. - Priority Pass Card 제공서비스는 본인 회원에게만 제공되는 서비스로 가족회원에게는 별도 제공되지 않습니다.  - 김해 국제선 KAL라운지 이용 시 PP카드와 대한항공 또는 스카이팀이 운영하는 항공사 탑승권을 소지하신 고객만 이용 가능합니다. - 인천공항/제주공항 아시아나 라운지 이용 시, PP카드와 아시아나 항공 탑승권을 소지하신 고객만 이용 가능합니다.  - 여행 및 출정 전 Priority Pass 홈페이지에서 공항별 이용가능 라운지를 확인하신 후에 이용하시기 바랍니다.  국내호텔,콘도 3%~10% 할인 서비스 - 국내 호텔 및 콘도 예약 시 판매가에서 3%~10% 할인 서비스가 제공됩니다. 본 추가 할인 서비스는 성수기와 연휴에도 가능합니다. - 지정예약처 | 비씨카드 여행서비스 1566-7977(내선 3번) - 상담시간 | 09:00 ~ 18:00 월~금, 공휴일 제외  해외호텔 10% 할인 서비스 - 해외호텔 예약 시 10% 할인 서비스가 제공됩니다. 지정예약처 | 비씨카드 여행서비스 1566-7977(내선 4번), 5128 상담시간 | 09:00 ~ 18:00 월~금, 공휴일 제외"
                    ]
                }
            },
            {
                "name": "K-패스 (신용)IBK기업은행",
                "summary": "대중교통 최대 300원 할인 주유 40원/L 할인 통신 3% 할인 국내전용 2,000원 / 해외겸용 4,000원 전월실적 20만원 이상",
                "benefits": {
                    "대중교통": [
                        "[교통특화 서비스] 대중교통 최대 300원 할인 [교통특화 서비스] 대중교통 최대 300원 할인 - 버스, 지하철, 기타 (유료도로 등) - 1일 3회, 월 1만원 한도(환승요금 제외) 전월 실적 20만원 이상 시 50만원 이상 시 평 일 1회당 100원 할인 1회당 200원 할인 주말(공휴일 포함) 1회당 200원 할인 1회당 300원 할인  대중교통 할인대상 - [비씨카드 홈페이지(www.bccard.com) ▶ 고객센터 ▶ 카드이용안내 ▶ 국내이용안내 ▶ 교통카드이용안내] 의 후불교통카드 이용 가능지역 참고 - 버스/지하철 : 후불교통카드 사용 가능한 전 지역 - 기타 : 남산 1・3호 터널, 인천대교, 문학터널, 우면산터널, 민월산터널, 인천유료도로, 부산유료도로, 대구유료도로, 대전유료도로, 신공항하이웨이 등 ※ 후불교통 거래에 한함"
                    ],
                    "교통": [
                        "[교통특화 서비스] 일반교통 5% 할인 [교통특화 서비스] 일반교통 5% 할인 - 철도, 고속버스, 택시 - 1일 1회, 월 2회, 월 5천원 한도  일반교통 할인대상 - 철도 : KORAIL(한국철도공사) 매표소 / 온라인 [www.korail.com] / 공식 앱을 통한 예매 - 고속버스 : 고속버스터미널 매표소 / 온라인 [www.kobus.co.kr/www.hticket.co.kr] / 고속버스 앱을 통한 예매 - 택시 : 신용카드 사용가능 택시 전체 ※ 앱을 통한 결제는 할인이 제공되지 않습니다."
                    ],
                    "주유소": [
                        "[생활 서비스] 주유 리터당 40원 할인 [생활 서비스] 주유 리터당 40원 할인 - GS칼텍스 (LPG 포함) - 1일 1회, 월 4회, 회당 주유금액 10만원 한도 - 휘발유, 등유, 경유, LPG는 GS칼텍스 고시 휘발유가 기준으로 환산하여 할인 제공"
                    ],
                    "통신": [
                        "[생활 서비스] 통신 3% 할인 [생활 서비스] 통신 3% 할인 -SKT, KT, LG U+ 휴대폰요금 자동이체 - 월 1회, 최초 승인건, 최대 1,200원 할인한도, 해당 통신사(SKT, KT, LG U+) 자동이체 필수"
                    ],
                    "패밀리레스토랑": [
                        "[생활 서비스] 외식 10% 할인 [생활 서비스] 외식 10% 할인 - 아웃백, 빕스 - 통합 월 1회, 1회 이용금액 10만원 한도"
                    ],
                    "영화": [
                        "[생활 서비스] 영화 2천원 할인 [생활 서비스] 영화 2천원 할인 - 메가박스, CGV (공식 홈페이지 또는 앱을 통한 온라인 예매) - 통합 월 1회, 연 6회"
                    ],
                    "무이자할부": [
                        "[생활 서비스] 무이자 할부 2~3개월 [생활 서비스] 무이자 할부 2~3개월 - 백화점, 할인점 업종"
                    ],
                    "테마파크": [
                        "[생활 서비스] 놀이공원 본인 무료입장 또는 자유이용권 최대 50% 할인 [생활 서비스] 놀이공원 본인 무료입장 또는 자유이용권 최대 50% 할인 - 주요 놀이공원 - 통합 월 1회, 연 4회 구 분 제공내역 제공방법 캐리비안베이 본인 입장료 30% 현장할인 서울랜드/한국민속촌/롯데월드/에버랜드/이월드 본인 자유이용권 50% 통도환타지아 본인 무료입장 또는 본인 자유이용권 50% 할인 경주월드 본인 자유이용권 50% 할인 또는 캘리포니아비치 30% 할인 전주동물원 본인 무료입장 청구할인 패밀리랜드 입장료 6천원"
                    ],
                    "수수료우대": [
                        "[특별우대 서비스] 환전 우대 환율 50% 우대 [특별우대 서비스] 환전 우대 환율 50% 우대 - 영업점 방문하여 해당카드 보유 확인 후 환전(Cash, T/C) 우대 - 대상통화 : USD, JPY, EUR"
                    ],
                    "보험사": [
                        "[특별우대 서비스] 보험 1천만원 대중교통 상해보험 무료가입 [특별우대 서비스] 보험 1천만원 대중교통 상해보험 무료가입 - 제휴보험사 : 현대해상보험(주) (선택 시 가입) - 문의 : BC카드,☎02-6322-2850"
                    ]
                }
            },
            {
                "name": "Oil & Life카드(Oil카드)IBK기업은행",
                "summary": "온라인 신규회원 연회비 100% 캐시백 GS칼텍스(LPG포함) 120원/L 할인 CGV, 롯데시네마 2,000원 현장할인 주요 놀이공원 50% 할인 해외겸용 5,000원 전월실적 30만원 이상",
                "benefits": {
                    "통신": [
                        "[기본서비스] 휴대폰 이용금액의 3% 할인 [기본 서비스] 휴대폰 이용금액의 3% 할인 - 월 1회, 최초 승인건, 최대 1,200원 할인한도 - 해당 통신사(SKT, KT, LG U+) 자동이체 필수"
                    ],
                    "주유": [
                        "[특화서비스] GS칼텍스 리터당 120원 청구할인(LPG 포함) [특화 서비스] GS칼텍스 리터당 120원 청구할인(LPG 포함) - 1일 1회, 월 4회, 회당 주유금액 10만원 한도 - 주유할인(휘발유, 등유, 경유, LPG)은 정유사 고시 휘발유가로 환산하여 제공 - 리터당 할인 60원 초과분의 비용은 GS칼텍스에서 제공  [기본 서비스] autoOasis 정비할인 - 엔진오일 1만원 할인(연1회), 에어컨가스 2만원 할인(연1회), 미션오일 1만원 할인(연1회), 부동액 1만원 할인(연1회), 파워오일 1만원 할인(연1회), 브레이크액 1만원 할인(연1회) - 1.4톤 초과 화물차 및 수입차량은 제외 - 타쿠폰 할인 및 이벤트 중복할인 불가 - 정비할인 문의 : GS엠비즈, ☎1588-1984, www.autoOasis.com"
                    ],
                    "영화": [
                        "[기본서비스] CGV, 롯데시네마 2천원 현장할인 [기본 서비스] CGV, 롯데시네마 2천원 현장할인 - 통합 월 1회, 연 6회"
                    ],
                    "테마파크": [
                        "[기본서비스] 주요 놀이공원 할인 [기본 서비스] 주요 놀이공원 할인 - 통합 월 1회, 연 4회 - 캐리비안베이 본인입장료 30% 할인 - 에버랜드, 롯데월드 자유이용권 본인 50% 할인 등"
                    ],
                    "은행사": [
                        "[기본서비스] 금융수수료 면제 [기본 서비스] 당행 전자금융 이체수수료 면제 - 텔레/인터넷/모바일, 이용횟수 제한없음  [기본 서비스] 타행 ATM 출금수수료 면제 - 월 10회  [기본 서비스] 당행 ATM/CD기를 통한 이체수수료 면제 - 이용횟수 제한없음"
                    ],
                    "기타": [
                        "[기본서비스] GS&POINT 포인트 적립 및 다양한 혜택 제공 [기본 서비스] GS칼텍스, GS오토오아시스, GS25, GS SHOP 등 GS&POINT 가맹점에서 포인트 적립 및 다양한 혜택 제공 - 포인트 적립액 확인 및 사용방법은 www.gsnpoint.com을 참고하시기 바랍니다. - GS&POINT 문의 : GS칼텍스 ☎1544-5151, www.gsnpoint.com"
                    ],
                    "프리미엄 서비스": [
                        "Life Prime/Oil Prime 서비스 중 한가지 선택가능 LifePrime 서비스와 Oil Prime 서비스 중 한 가지 선택가능  (카드 발급 시 필수선택 사항은 아니며, Prime 서비스 추가 시 연회비 3만원이 추가됩니다)  1) Life Prime (알뜰쿠폰 + 365쿠폰) - 쿠폰 신청 및 이용방법 : 홈페이지(https:/lifeprime.gsmpp.com) 접속 후 모바일쿠폰 다운로드 후 사용  알뜰쿠폰: 월 1회 1매(연간 11회) 연간 8만원 상당 / 쿠폰 유효기간 30일 - 외식(택1): 아웃백스테이크하우스(아웃백 2만원 할인권 1매), 도미노피자(포테이토 오리지널M+콜라 1.25L 1매/인터넷 결제 시 사용 가능) 연 1회 한도 - 도넛/버거(택1): 크리스피크림도넛(오리지널 글레이즈드 하프더즌 (6개) 1매), 롯데리아(불고기버거세트 1매) 연 2회 한도 - 커피(택1): 투썸플레이스(아메리카노 T 1매), 엔제리너스(아메리카노 S 1매) 연 4회 한도 - 영화(택1): CJ기프트카드 13,000원 모바일 문화상품권(※유효기간 90일), 메가박스(1인 영화관람권(주중/주말) 1매),  롯데시네마(1인 영화관람권 주중/주말 1매) 연 2회 한도 - 쇼핑(택1): 신세계+이마트(5,000원 상품권 교환권 1매), GS칼텍스+홈플러스(5,000원 GS칼텍스 또는 홈플러스 쿠폰 1매) 연 2회 한도  [알뜰쿠폰 서비스 제공조건] - Life Prime 알뜰쿠폰은 Oil&Life카드(Oil카드) 이용시점 기준 전월 1일부터 말일까지 국내가맹점 이용금액이 30만원 이상인 경우 제공됩니다. 단, 이용실적 산정 시 주유업종, 제세공과금, 상품권, 대학등록금, 후불교통 이용금액은 제외됩니다. - 카드 수령일로부터 익월말까지는 Oil&Life카드(Oil카드) 1회 이상 사용고객에 한하여 카드사용일 익일부터 도넛/버거, 커피, 쇼핑 상품 중 1회 선택 가능합니다. (전월실적 관계없이 해당기간 중 1회) - Life Prime 알뜰쿠폰은 전월실적 조건에 부합한 고객 중 월1회 한해 이용가능 합니다. (연11회) - Life Prime 알뜰쿠폰의 선택(택1)상품은 최초 선택한 쿠폰으로 정해진 횟수만큼 이용가능합니다. (최초선택 시 변경 불가)   예시) 투썸플레이스와 엔제리너스 커피 중 엔제리너스 커피로 선택할 경우 해당 쿠폰으로 4회 이용가능 - CJ기프트카드 사용처 : CGV, 올리브영, CJONESTYLE, 뚜레쥬스, 빕스, CJONE 등 - CJ기프트카드는 CGV 가격 인상 시 금액이 인상됩니다. - GS칼텍스+홈플러스 쿠폰은 2개의 브랜드 중 1개로 택일하여 이용 가능하며, 아웃백 2만원 할인쿠폰은 타쿠폰, 제휴할인, 이벤트 등과 중복할인 불가합니다. - Life Prime 알뜰쿠폰 상품별 세부적인 사용조건은 Life Prime 홈페이지(https:/lifeprime.gsmpp.com)에서 확인가능합니다.  365쿠폰: 365일 언제나 5% ~40% 할인, 연간 10만원 상당 / 쿠폰 유효기간 30일 - 브랜드: 테마파크(서울랜드), 외식(티원/불고기브라더스/VIPS/아웃백스테이크하우스), 도넛(크리스피크림도넛), 영화(메가박스), 피자(피자헛/도미노피자), 커피(엔제리너스), 아이스크림(나뚜루팝)  [365쿠폰 서비스 제공조건] - Life Prime 365 쿠폰은 Oil&Life카드(Oil카드) 1회 이상 이용 시 카드사용일 익일부터 횟수와 수량 관계없이 제공됩니다.(전월실적 관계없음) - Life Prime 365 쿠폰은 Oil&Life카드(Oil카드)로 결제 시 할인된 가격으로 구매가능합니다. - Life Prime 365 쿠폰은 유효기간 이내 미사용 쿠폰에 한하여 결제취소가 가능합니다. - Life Prime 365 쿠폰 특정 상품별 세부적인 사용조건 및 서비스는 Life Prime 홈페이지 (https://lifeprime.gsmpp.com)에서 확인 가능합니다.  Life Prime 서비스 이용방법 - Life Prime 홈페이지(https://lifeprime.gsmpp.com) 방문 ▶ 로그인 ▶ 쿠폰 선택 ▶ 결제 ▶ 휴대폰 다운로드 ▶ 쿠폰 사용    1. 아이디 : autoOasis 멤버십 회원번호   2. autoOasis 멤버십 회원번호는 Oil&Life카드(Oil카드) 앞면에 기재   3. 알뜰 쿠폰은 결제 생략 - Life Prime 서비스 문의 : GS엠비즈, ☎ 1544-1151, https://lifeprime.gsmpp.com  2) Oil Prime - Oil Prime 서비스 이용 시 1.4톤 이상 차량 및 수입차량은 제외  엔진오일 무상교환 - 엔진오일 4ℓ 이하 기준 (기준외 차량 추가비용 고객부담, 연1회) - 단, 합성유 및 DFP 전용 오일의 경우 엔진오일 교환비용 60% 할인 적용  에어컨 관리 항목 할인(택1) - 1. 에어컨 항균 필터 30% 할인 (연1회) - 2. 에어컨 살균 30% 할인 (연1회)  주요 정비 항목 할인 - 엔진오일 1만5천원 할인 (연1회) - 에어컨 가스 2만원 할인 (연1회) - 미션오일 2만원 할인 (연1회) - 부동액 1만원 할인 (연1회) - 파워 오일 1만원 할인 (연1회) - 브레이크액 1만원 할인 (연1회) - 정비 공임 20% 할인 (상기 할인 항목 외 정비에 한함, 상시 적용)  추가 무상 서비스 - autoOasis PB 일반 와이퍼 무상교환  (수입차 및 전용 와이퍼 차량 제외, 연1회) - 무상 타이어 위치 교환 (연1회) - 무상 안전점검 (연4회)  Oil Prime 서비스 이용방법 - autoOasis 매장에서 정비 전에 Oil&Life카드(Oil카드)를 제시하여 서비스 이용가능 여부 확인 - 엔진오일 무상교환 정비 시 기준외 차량의 경우 정비 후 추가 부담금 결제 - Oil Prime 서비스 문의: GS엠비즈 , ☎ 1588-1984, www.autooasis.com"
                    ]
                }
            },
            {
                "name": "IBK무민카드(신용)IBK기업은행",
                "summary": "1만원 캐시백 주요 커피전문점 20% 할인 쿠팡, 티몬, 위메프 20% 할인 편의점 10% 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 50만원 이상",
                "benefits": {
                    "카페": [
                        "주요 커피전문점 20% 할인 주요 커피전문점 20% 할인 - 스타벅스, 커피빈, 카페베네, 탐앤탐스, 엔제리너스, 투썸플레이스, 할리스, 달.콤 - 통합 1일 1회, 월 2회, 1회 이용금액 2만원 한도 - 백화점 및 할인(아울렛)점 입점 매장은 제외"
                    ],
                    "온라인쇼핑": [
                        "쿠팡, 티몬, 위메프 20% 할인 쿠팡, 티몬, 위메프 20% 할인 - 통합 1일 1회, 월 2회, 1회 이용금액 2만원 한도"
                    ],
                    "쇼핑": [
                        "GS25, CU, 세븐일레븐, 올리브영 10% 할인, 이마트, 홈플러스, 롯데마트 5% 할인 GS25, CU, 세븐일레븐, 올리브영 10% 할인 - 통합 1일 1회, 월 2회, 1회 이용금액 1만원 한도  이마트, 홈플러스, 롯데마트 5% 할인 - 통합 월 1회, 1회 이용금액 10만원 한도 - 기업형 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 등) 및 인터넷(PG업체)을 통해 결제되는 경우 할인 미제공"
                    ],
                    "영화": [
                        "CGV, 롯데시네마, 메가박스 1만원 할인 CGV, 롯데시네마, 메가박스 1만원 할인 - 현장 및 온라인 예매 시 - 통합 월 1회, 연 12회, 건당 1만원 이상 결제 시 - 예매 대행 사이트를 통한 예매 시 할인 제외"
                    ],
                    "대중교통": [
                        "버스, 지하철 이용건당 200원 할인 버스, 지하철 이용건당 200원 할인 - 후불교통카드로 이용한 건에 한함 - 매출표 접수일 기준으로 월 최대 2천원 할인 - 환승으로 이용된 건은 이용횟수에서 제외"
                    ],
                    "주유": [
                        "전 주유소 리터당 60원 할인(LPG포함) 전 주유소 리터당 60원 할인(LPG포함) - 통합 1일 1회, 월 2회, 회당 주유금액 10만원 한도 - 할인 금액 산정방법 = 주유이용금액 X 리터당할인금액(60원) / 기준유가 * 기준유가 : 정유사 고시 휘발유가 기준(경유, 등유, LPG는 휘발유가로 환산하여 할인 적용)"
                    ],
                    "금융": [
                        "금융우대서비스(각종 수수료 면제) 금융우대서비스(결제계좌를 IBK기업은행 입출식 통장으로 이용 시) - 타행 ATM 출금수수료 면제(월 10회) - 당행 전자금융 이체수수료 면제 - 당행 ATM/CD기를 통한 이체수수료 면제 - 환전(Cash, T/C) 시 환율 70% 우대(대상통화 USD, JPY, EUR) (환율우대는 전월 이용금액과 관계 없이 제공)"
                    ],
                    "테마파크": [
                        "놀이공원 할인 주요 놀이공원 무료입장 또는 입장료/자유이용권 할인 (월 1회, 연 2회) - 에버랜드(용인), 롯데월드(서울), 한국민속촌(용인), 이월드(대구), 서울랜드(과천), 통도환타지아(부산), 경주월드(경주), 전주시동물원, 패밀리랜드(광주) * 놀이공원별 혜택 상이 - 자세한 할인혜택 내용은 기업은행 홈페이지(www.ibk.co.kr)를 참고하여 주시기 바랍니다. 놀이공원 할인 제공 조건 - 카드 이용시점 기준 전월 1일부터 말일까지의 국내 가맹점 이용금액이 50만원 이상인 경우 제공 * 단, 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외 - 카드 사용등록일로부터 다음 월말까지는 카드 이용 금액에 관계 없이 제공"
                    ]
                }
            },
            {
                "name": "참! 좋은 다이소카드(신용)IBK기업은행",
                "summary": "다이소 30% 할인 드럭스토어/헤어 10~20% 할인 편의점/커피 10~20% 할인 해외겸용 10,000원 전월실적 30만원 이상",
                "benefits": {
                    "쇼핑": [
                        "다이소 결제금액의 30% 청구할인 다이소 멤버십 포인트 자동적립 [다이소 라이프서비스] 다이소 매장할인 - 다이소 결제금액의 30% 청구할인(온라인몰 제외) - 5천원 이상 결제시 제공, 1일 1회, 월 최대 1만원 할인 - 대형마트, 할인점, 지하철 역사, 휴게소 등 입점 매장은 청구할인 및 포인트 적립・사용 제외 - 다이소 라이프서비스 월간 통합할인한도 내 제공  [다이소 라이프서비스] 다이소 멤버십 서비스 - 다이소 결제금액에 따라 다이소 멤버십 포인트 자동적립 - 참! 좋은 다이소카드 발급 시 다이소 멤버십에 자동 가입되며, 포인트 적립은 전월 이용실적에 관계없이 제공 - 대형마트, 할인점, 지하철 역사, 휴게소 등 입점 매장은 청구할인 및 포인트 적립・사용 제외 - 포인트 적립・사용 방법은 다이소 멤버스 운용규정에 따르며, 자세한 사항은 다이소 홈페이지(www.daiso.co.kr) 또는 위포인트 고객센터(1599-2971)에서 확인 가능  다이소 라이프서비스 월간 통합할인한도 - 전월 이용실적 30만원 이상 ~ 70만원 미만 통합할인한도: 1만원 - 전월 이용실적 70만원 이상 ~ 150만원 미만 통합할인한도: 2만원 - 전월 이용실적 150만원 이상 통합할인한도: 4만원 - 월간 통합할인한도란 전월(1일~말일) 국내가맹점(일시불/할부) 이용실적에 따라 제공되는 할인한도로 다이소 라이프서비스(다이소/헤어/온라인쇼핑/커피/편의점/영화)는 월간 통합할인한도 이내에서 제공   * 단, 전월 이용실적 산정시, 주유, 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외   * 통합할인한도는 주유, 마트, 놀이공원 서비스는 제외됩니다."
                    ],
                    "소셜커머스": [
                        "쿠팡, 티몬, 위메프 20% 할인 [다이소 라이프서비스] 소셜커머스 할인 - 쿠팡, 티켓몬스터, 위메프 20% 할인 - 통합 1일 1회, 월 2회, 1회 이용금액 1만원 한도 - 다이소 라이프서비스 월간 통합할인한도 내 제공  다이소 라이프서비스 월간 통합할인한도 - 전월 이용실적 30만원 이상 ~ 70만원 미만 통합할인한도: 1만원 - 전월 이용실적 70만원 이상 ~ 150만원 미만 통합할인한도: 2만원 - 전월 이용실적 150만원 이상 통합할인한도: 4만원 - 월간 통합할인한도란 전월(1일~말일) 국내가맹점(일시불/할부) 이용실적에 따라 제공되는 할인한도로 다이소 라이프서비스(다이소/헤어/온라인쇼핑/커피/편의점/영화)는 월간 통합할인한도 이내에서 제공   * 단, 전월 이용실적 산정시, 주유, 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외   * 통합할인한도는 주유, 마트, 놀이공원 서비스는 제외됩니다."
                    ],
                    "헤어": [
                        "미용실, 이용원 20% 할인 [다이소 라이프서비스] 헤어 업종 할인 - 미용실・이용원 20% 할인 - 통합 월 1회, 연 12회, 1회 이용한도 5만원 - 백화점・할인(아울렛)점 입점 매장과 BC카드 가맹점 미용실・이용원 업종으로 등록되지 않은 가맹점은 할인 제외 - 다이소 라이프서비스 월간 통합할인한도 내 제공  다이소 라이프서비스 월간 통합할인한도 - 전월 이용실적 30만원 이상 ~ 70만원 미만 통합할인한도: 1만원 - 전월 이용실적 70만원 이상 ~ 150만원 미만 통합할인한도: 2만원 - 전월 이용실적 150만원 이상 통합할인한도: 4만원 - 월간 통합할인한도란 전월(1일~말일) 국내가맹점(일시불/할부) 이용실적에 따라 제공되는 할인한도로 다이소 라이프서비스(다이소/헤어/온라인쇼핑/커피/편의점/영화)는 월간 통합할인한도 이내에서 제공   * 단, 전월 이용실적 산정시, 주유, 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외   * 통합할인한도는 주유, 마트, 놀이공원 서비스는 제외됩니다."
                    ],
                    "카페": [
                        "주요 커피전문점 20% 할인 [다이소 라이프서비스] 커피전문점 할인 - 주요 커피전문점 20% 할인   * 할인 대상 가맹점: 스타벅스, 커피빈, 카페베네, 탐앤탐스, 할리스, 엔제리너스, 투썸플레이스 - 통합 1일 1회, 월 3회, 1회 이용금액 2만원 한도 - 백화점 및 할인(아울렛)점 입점 매장은 제외 - 다이소 라이프서비스 월간 통합할인한도 내 제공  다이소 라이프서비스 월간 통합할인한도 - 전월 이용실적 30만원 이상 ~ 70만원 미만 통합할인한도: 1만원 - 전월 이용실적 70만원 이상 ~ 150만원 미만 통합할인한도: 2만원 - 전월 이용실적 150만원 이상 통합할인한도: 4만원 - 월간 통합할인한도란 전월(1일~말일) 국내가맹점(일시불/할부) 이용실적에 따라 제공되는 할인한도로 다이소 라이프서비스(다이소/헤어/온라인쇼핑/커피/편의점/영화)는 월간 통합할인한도 이내에서 제공   * 단, 전월 이용실적 산정시, 주유, 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외   * 통합할인한도는 주유, 마트, 놀이공원 서비스는 제외됩니다."
                    ],
                    "편의점": [
                        "편의점, 드럭스토어 10% 할인 [다이소 라이프서비스] 편의점 및 드럭스토어 할인 - CU, GS25, 세븐일레븐, 올리브영, 랄라블라 10% 할인 - 통합 1일 1회, 월 2회, 1회 이용금액 1만원 한도 - 백화점・할인(아울렛)점 입점 매장은 제외 - 다이소 라이프서비스 월간 통합할인한도 내 제공  다이소 라이프서비스 월간 통합할인한도 - 전월 이용실적 30만원 이상 ~ 70만원 미만 통합할인한도: 1만원 - 전월 이용실적 70만원 이상 ~ 150만원 미만 통합할인한도: 2만원 - 전월 이용실적 150만원 이상 통합할인한도: 4만원 - 월간 통합할인한도란 전월(1일~말일) 국내가맹점(일시불/할부) 이용실적에 따라 제공되는 할인한도로 다이소 라이프서비스(다이소/헤어/온라인쇼핑/커피/편의점/영화)는 월간 통합할인한도 이내에서 제공   * 단, 전월 이용실적 산정시, 주유, 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외   * 통합할인한도는 주유, 마트, 놀이공원 서비스는 제외됩니다."
                    ],
                    "영화": [
                        "CGV, 롯데시네마 4,000원 할인 [다이소 라이프서비스] 영화 할인 - CGV, 롯데시네마 4천원 할인 - 통합 월 1회, 연 12회, 1만원 이상 결제 시 제공(현장/온라인/앱 예매 포함) - 예매 대행 사이트(인터파크, 네이버영화 등)를 통한 예매 시 할인 제외 - 다이소 라이프서비스 월간 통합할인한도 내 제공  다이소 라이프서비스 월간 통합할인한도 - 전월 이용실적 30만원 이상 ~ 70만원 미만 통합할인한도: 1만원 - 전월 이용실적 70만원 이상 ~ 150만원 미만 통합할인한도: 2만원 - 전월 이용실적 150만원 이상 통합할인한도: 4만원 - 월간 통합할인한도란 전월(1일~말일) 국내가맹점(일시불/할부) 이용실적에 따라 제공되는 할인한도로 다이소 라이프서비스(다이소/헤어/온라인쇼핑/커피/편의점/영화)는 월간 통합할인한도 이내에서 제공   * 단, 전월 이용실적 산정시, 주유, 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외   * 통합할인한도는 주유, 마트, 놀이공원 서비스는 제외됩니다."
                    ],
                    "주유소": [
                        "전 주유소 리터당 40원 할인 전 주유소 리터당 40원 할인 - 통합 1일 1회, 월 2회, 1회 주유금액 10만원 한도, LPG포함 - 주유할인(휘발유, 등유, 경유, LPG)은 정유사(SK에너지) 고시 휘발유가로 환산하여 제공   * 산정방식 : 주유(충전)금액 ÷ SK에너지 고시휘발유가 × 40원"
                    ],
                    "대형마트": [
                        "이마트, 홈플러스, 롯데마트, 농협하나로클럽 5% 할인 이마트, 홈플러스, 롯데마트, 농협하나로클럽 5% 할인 - 통합 월 1회, 1회 이용금액 10만원 한도 - 기업형 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데 슈퍼) 및 인터넷(PG업체)을 통해 결제되는 경우 할인 제외"
                    ],
                    "테마파크": [
                        "주요 놀이공원 할인 주요 놀이공원 무료입장 또는 입장료/자유이용권 할인 (월 1회, 연 2회) - 에버랜드(용인), 롯데월드(서울), 한국민속촌(용인), 이월드(대구), 서울랜드(과천), 통도환타지아(부산), 경주월드(경주), 전주시동물원, 패밀리랜드(광주) * 놀이공원별 혜택 상이 - 자세한 할인혜택 내용은 기업은행 홈페이지(www.ibk.co.kr)를 참고하여 주시기 바랍니다. 놀이공원 할인 제공 조건 - 카드 이용시점 기준 전월 1일부터 말일까지의 국내 가맹점 이용금액이 50만원 이상인 경우 제공 * 단, 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외 - 카드 사용등록일로부터 다음 월말까지는 카드 이용 금액에 관계 없이 제공"
                    ]
                }
            },
            {
                "name": "K-22(Mileage)IBK기업은행",
                "summary": "5만원 캐시백 1,500원 당 최대 2마일리지 적립 바우처 15만원 상당 제공 공항라운지 연 4회 무료 국내전용 219,000원 / 해외겸용 220,000원 전월실적 50만원 이상",
                "benefits": {
                    "항공마일리지": [
                        "대한항공(Skypass) 마일리지 적립 대한항공(Skypass) 마일리지 적립 구 분 대한항공 대상 가맹점 기 본 1,500원당 1마일리지 국내 (더블적립 가맹점 제외) 더 블 1,500원당 2마일리지 해외, 항공, 호텔, 면세점 - 중복적립은 되지 않습니다. - 더블적립은 월간 10만 포인트까지 적립되며, 초과금액은 기본적립이 적용됩니다.  적립조건 - 전월 1일부터 말일까지 국내·외 가맹점 이용금액이 50만원 이상인 경우에만 서비스가 제공됩니다. - 단, 카드사용 등록일로부터 다음 월말까지는 카드 이용금액과 관계없이 제공됩니다. - 이용금액 중 각종 세금 및 공과금(국세/지방세/관세 등), 4대보험, 대학(대학원)등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입및 충전, 아파트관리비, 후불교통, 단기카드대출(현금서비스), 장기카드대출(카드론)은 이용실적에서 제외 됩니다. - 전월 이용금액 산정 시 국내 이용금액은 승인시점 기준, 해외 이용금액은 매출표 접수일 기준으로 적용됩니다. - 전월 이용금액 산정 시 승인취소 금액은 취소매출표 접수월 이용금액에서 차감됩니다. - 마일리지 적립과 전월 이용금액 산정은 비씨카드에 등록된 가맹점 업종 기준으로 적용됩니다. - 적립 제외 대상 : 각종 세금 및 공과금(국세/지방세/관세 등), 4대보험, 대학(대학원) 등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입 및 충전, 아파트관리비, 후불교통, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부(라이트할부 등 변형 무이자 포함 이용금액)  유의사항 - 기업 지정 회원의 경우에는 지정자 본인에게 마일리지가 적립됩니다. - 마일리지는 월 합산 이용금액을 환산하여 적립됩니다. - 마일리지의 유효기간은 항공사의 규정에 따라 변경될 수 있으며, 마일리지 사용과 관련한 상세한 내용은 항공사(☎1588-2001)에 문의바랍니다."
                    ],
                    "바우처": [
                        "바우처서비스 (연 1회 제공, 5가지 중 택 1) 바우처서비스 (연 1회 제공, 5가지 중 택 1) DINNING 플래티넘 외식통합이용권(15만원권)  신청일로부터 3~4영업일 내 휴대폰메시지(LMS)로 발송 SHOPPING 신세계상품권 모바일 교환권(15만원권) LEISURE 골프문화상품권(15만원권) REFUELING GS칼텍스 주유상품권(15만원권) FINANCE TOP포인트 13만점 적립 신청 후 다음 영업일에 포인트 적립  ※ 가족회원에게는 제공되지 않습니다.  신청방법 - K22카드 전용 상담데스크(☎02-2250-4070) - 페이북 앱 > MY바우처   *신세계상품권 모바일교환권을 페이북 앱에서 신청하는 경우, MY바우처 화면에서 3~4영업일 내 모바일교환권번호가 확인됩니다.  신청조건 - 카드 발급 초년도는 연회비 납부 및 국내ㆍ외 이용금액이 50만원 이상인 경우 신청 가능하며, 2차년도부터는 연회비 납부 및 연회비 청구월 기준 전년도 국내ㆍ외 이용금액이 600만원 이상인 경우 신청 가능합니다. - 바우처 신청 및 사용 유효기간은 카드 발급일로부터 1년이며, 매년 신청 및 사용 유효기간이 재설정됩니다. (단, 신세계상품권 모바일교환권의 사용 유효기한은 별도 적용) 예시) 카드 신규 발급일 : 2023년 5월 19일   * 1차년도 : 2023년 5월 19일 ~ 2024년 5월 18일   * 2차년도 : 2024년 5월 19일 ~ 2025년 5월 18일  유의사항 - 바우처 종류에 따라 이용방법이 다르므로 각 바우처의 이용방법을 반드시 확인하시기 바랍니다. - 바우처는 신청 후 취소 및 변경이 불가합니다. - 바우처는 현금교환 및 타인에게 매매가 불가합니다. - 바우처 신청 및 사용유효기간이 경과한 미사용건에 대해서는 소급신청이 되지 않으며, 환불이 불가합니다. - 이용금액 중 각종 세금 및 공과금(국세/지방세/관세 등), 4대보험, 대학(대학원)등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입및 충전, 아파트관리비, 후불교통, 단기카드대출(현금서비스), 장기카드대출(카드론)은 이용실적에서 제외 됩니다. - K22카드의 이용금액은 비씨카드에 등록된 가맹점 업종 기준으로 적용됩니다. - 카드 이용실적은 카드사 접수일 기준으로 산정되며, 해외이용금액은 매입방식의 차이로 다음 월 이용 금액으로 반영될 수 있습니다. - 승인취소 금액은 취소 매출표 접수월 이용금액에서 차감됩니다.  1. 플래티넘 외식통합 이용권 (15만원) - 국내 제휴호텔에서 이용할 수 있는 외식통합 이용권을 드립니다. 이용방법 - 제휴 호텔에서 사용 가능하며, 사전 예약 후 사용 - 제휴호텔 확인 : http://platinum.familyvoucher.com) - 서비스 이용 후 휴대폰 메시지(LMS)로 전송된 모바일 이용권 제시 유의사항 - 호텔 사정에 따라 특정 일자(12월 성수기 등)에는 사용이 제한 될 수 있습니다. - 본 이용권은 이용권에 기재되어 있는 유효기간까지 사용이 가능하며, 잔액 환불이 불가합니다. - 본 이용권은 재판매, 현금교환, 사용 후 잔액환불, 현금영수증, 타인양도가 불가합니다. - 본 이용권 외 타 이용권 중복 사용 및 제휴할인이 불가합니다. - 분실, 멸실 및 훼손 시 재발행 되지 않으며, 위·변조하여 사용 시 법적 조치를 받을 수 있습니다. - 본 이용권에 대한 자세한 사항은 1644-9340으로 연락바랍니다.   * 운영시간: 평일 09:30~18:00(주말 및 공휴일 제외)  2. 신세계상품권 모바일교환권(15만원) - 신세계 계열사(신세계백화점, 이마트 등)에서 이용할 수 있는 신세계 상품권 모바일 교환권을 드립니다. 이용방법 - 전국 신세계백화점 상품권샵 또는 전국 이마트 매장 내 키오스크(무인 상품권 교환기)에서 제공된 바우처를 신세계상품권(지류권) 교환 유의사항 - 본 교환권은 매장에서 바로 이용 가능한 상품권이 아니므로 반드시 지정 상품권샵 또는 키오스크에서 신세계상품권(지류권)으로 교환 후 이용하셔야 합니다. (신세계백화점 천안터미널점에서는 교환불가) - 바우처의 사용 유효기한과 상관없이 모바일교환권에 표기된 유효기간 6개월(180일)내에 신세계상품권(지류권)으로 교환해야 하며, 교환 유효기간이 경과한 후에는 소멸처리되어 상품권으로 교환 및 환불 불가합니다. - 신세계상품권(지류권)의 유효기간은 발행일로부터 5년입니다. - 고객님의 부주의로 인한 유효기간 경과, 분실, 훼손 시 재발행이 불가합니다.  3. 골프문화상품권(15만원) - ㈜골프존 제휴사(골프장, 스크린골프장, 골프용품 마켓, 골프연습장 등)에서 이용할 수 있는 모바일 골프문화상품권을 드립니다. 이용방법 - 골프문화상품권 앱 설치 후 접속 ▶ 회원가입 ▶ 로그인 ▶ 전환하기 ▶ 발행번호 입력(숫자 13자리)* ▶ 결제하기   * 휴대폰메시지(LMS)로 발송 유의사항 - 모바일 상품권에 기재되어 있는 유효기간까지 사용이 가능합니다. - 모바일 상품권의 잔액은 권면금액의 60% 이상(1만원권은 80% 이상) 사용 시 골프문화상품권 홈페이지를 통해 환급 가능합니다. - 이용 가능한 제휴처는 골프문화상품권 앱 또는 홈페이지에서 확인하실 수 있습니다.   * 홈페이지 : www.golfnculture.com  4. GS칼텍스 주유상품권(15만원) - 전국 GS칼텍스 주유소에서 이용할 수 있는 주유상품권을 드립니다. 이용방법 - GS칼텍스에서 휴대폰 메시지(LMS)로 전송된 모바일 주유상품권 제시 (셀프주유소를 이용할 경우 직원에게 문의 후 사용) 유의사항 - 주유상품권에 기재되어 있는 유효기간까지 사용이 가능하며, 잔액 환불이 불가합니다. (권면가액 미만 사용 시 잔액 환불 불가) - 본 상품권은 타 상품권과 중복사용이 불가하며, 현금 교환 및 타인 양도가 불가합니다.  5. TOP포인트(13만점) - TOP포인트 13만점을 신청 후 다음 영업일에 적립해드립니다. 유의사항 - 기업 지정 회원의 경우에는 지정자 본인에게 포인트가 적립됩니다. - TOP포인트의 유효기간은 적립월로부터 5년 이며, 유효기간이 경과된 포인트는 월단위로 자동 소멸됩니다. - 카드정지, 해지 시에도 유효기간 내에는 TOP포인트가 소멸되지 않습니다."
                    ],
                    "프리미엄 서비스": [
                        "프리미엄 서비스 프리미엄 서비스 Ⅰ 전 세계 공항라운지 무료 이용 서비스(동반인 포함 가능)  통합 월 1회, 연간(1월~12월) 4회  ※ 단, 전 세계 공항라운지 무료 이용 서비스는 월 2회 국내 지정 골프장 무료 커피 제공 국내 부띠끄 호텔 브런치 세트 무료 제공 Ⅱ 국내 골프장 할인 서비스 월 1회, 연간(1월~12월) 3회  ※ 가족회원에게는 국내 골프장 할인 서비스만 제공합니다.  이용방법 - 프리미엄 서비스 Ⅰ : 더 라운지(The Lounge) 앱 설치 후 이용 가능 - 프리미엄 서비스 Ⅱ : 골프장에서 본 카드로 결제 시 이용 가능  이용조건 - K22카드는 신규발급 회원의 경우라도 발급 당월은 서비스가 제공되지 않습니다. - 전월 1일부터 말일까지 국내·외 가맹점 이용금액이 50만원 이상인 경우에만 서비스가 제공됩니다. - 이용금액 중 각종 세금 및 공과금(국세/지방세/관세 등), 4대보험, 대학(대학원)등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입및 충전, 아파트관리비, 후불교통, 단기카드대출(현금서비스), 장기카드대출(카드론)은 이용실적에서 제외 됩니다. - 전월 이용금액 산정 시 국내 이용금액은 승인시점 기준, 해외 이용금액은 매출표 접수일 기준으로 적용됩니다. - 전월 이용금액 산정 시 승인취소 금액은 취소매출표 접수월 이용금액에서 차감됩니다. - K22카드의 이용금액은 비씨카드에 등록된 가맹점 업종 기준으로 적용됩니다. - 기간 내 미사용건은 소급이 불가합니다.  이용문의 - 더 라운지 고객센터 : 02-2664-7436 - 더 라운지 홈페이지 : www.theloungemembers.com  1. 전 세계 공항라운지 무료 이용 서비스 - 전세계 공항라운지 무료이용 혜택을 드립니다. 이용방법 - 더 라운지(The Lounge) 앱 접속 ▶ 회원가입 ▶ 로그인 ▶ 카드등록 ▶ 라운지 이용권 받기 - 라운지 안내데스크에서 이용권과 여권, 탑승권 제시 - 라운지 무료 이용 가능여부 확인 후 입장 유의사항 - 본인 회원과 동반인 1인을 포함하여 무료 이용 가능합니다. (본인만 사용 가능, 동반인만 사용은 불가) - 이용 횟수는 본인과 동반인에게 각각 적용됩니다.   *예시) 본인만 사용시: 1회 이용(연간 4회 중 1회 차감)   *본인과 동반인 1인 사용 시: 2회 이용(연간 4회 중 2회 차감) - 라운지 이용권은 발급 후 24시간동안 유효하며, 시간 내 미사용 시 취소됩니다. - 취소된 이용권은 재발급이 가능하며, 이용 가능 횟수에서 차감되지 않습니다. - 이용 가능한 라운지는 더 라운지 앱 또는 홈페이지에서 확인하실 수 있습니다.  2. 국내 지정 골프장 무료 커피 제공 - 국내 지정 골프장에서 커피 4잔을 무료로 제공해 드립니다. 이용방법 - 더 라운지(The Lounge) 앱 접속 ▶ 회원가입 ▶ 로그인 ▶ 카드등록 ▶ 골프장 카페 이용권 받기 - 클럽하우스 레스토랑 또는 스타트하우스에서 이용권 제시 - 서비스 이용 가능여부 확인 후 커피 4잔 제공 유의사항 - 이용권은 발급 후 24시간동안 유효하며, 시간 내 미사용 시 취소됩니다. - 취소된 이용권은 재발급이 가능하며, 이용 가능 횟수에서 차감되지 않습니다. - 이용 가능한 골프장은 더 라운지 앱 또는 홈페이지에서 확인하실 수 있습니다.  3. 국내 부띠끄 호텔 브런치 세트 무료 제공 - 국내 지정 부띠끄 호텔에서 브런치세트를 무료로 제공해 드립니다. 이용방법 - 더 라운지(The Lounge) 앱 접속 ▶ 회원가입 ▶ 로그인 ▶ 카드등록 ▶ 브런치 무료 이용권 받기 - 호텔 매장 방문 시 이용권 제시 - 서비스 이용 가능여부 확인 후 브런치 제공 유의사항 - 이용권은 발급 후 24시간동안 유효하며, 시간 내 미사용 시 취소됩니다. - 취소된 이용권은 재발급이 가능하며, 이용 가능 횟수에서 차감되지 않습니다. - 원활한 이용을 위해 방문 전 호텔에 사전 문의(예약 등)하시기 바랍니다. - 이용 가능한 부띠끄 호텔 매장은 더 라운지 앱 또는 홈페이지에서 확인하실 수 있습니다.  4. 국내 골프장 할인 서비스 - 9홀 이상의 국내 정규 골프장에서 10만원 이상 결제 시 2만원 결제일 할인(청구할인) 혜택을 드립니다. 이용방법 - 골프장 결제 시 K22카드로 결제 유의사항 - 월 1회, 연간(1월~12월) 3회 제공 됩니다. - 비씨카드에 등록된 가맹점 업종 기준으로 제공됩니다. - 무이자할부로 결제 시에는 할인 제외됩니다. - 할인 받은 건에 대해 결제 취소할 경우 횟수는 복원됩니다. - 기간 내 미사용 건은 소급사용이 불가합니다.",
                        "특별서비스 특별서비스 커피점 20% 할인 (월 할인한도 : 4천원) 백화점·대형마트 10% 할인 (월 할인한도 : 1만원) KTX·SRT 10% 할인 (1회당 최대 1만원, 연간(1월~12월) 2회) 공항커피 무료 제공 (일 1회, 연간(1월~12월) 6회) ※ 가족회원에게도 본인회원과 동일한 서비스를 제공합니다.  이용조건 - 전월 1일부터 말일까지 국내·외 가맹점 이용금액이 50만원 이상인 경우에만 서비스가 제공됩니다. - 단, 카드사용 등록일로부터 다음 월말까지는 카드 이용금액과 관계없이 상품 서비스가 제공됩니다. - 이용금액 중 각종 세금 및 공과금(국세/지방세/관세 등), 4대보험, 대학(대학원)등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입및 충전, 아파트관리비, 후불교통, 단기카드대출(현금서비스), 장기카드대출(카드론)은 이용실적에서 제외 됩니다. - 전월 이용금액 산정 시 국내 이용금액은 승인시점 기준, 해외 이용금액은 매출표 접수일 기준으로 적용됩니다. - 전월 이용금액 산정 시 승인취소 금액은 취소매출표 접수월 이용금액에서 차감됩니다. - K22카드의 이용금액은 비씨카드에 등록된 가맹점 업종 기준으로 적용됩니다.  유의사항 - 할인 서비스는 할인되는 매출의 승인시점 기준으로 제공됩니다. - 할인이 제공된 매출건을 취소하는 경우 할인받은 금액은 반환(청구) 처리 됩니다. - 각 서비스의 할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 할인한도는 이월되지 않습니다. - 비씨카드에 등록된 가맹점 업종 기준으로 할인이 제공됩니다. - 커피점·백화점 및 대형마트 할인은 오프라인 매장 결제 건에 한하며, 온라인(간편결제 포함)을 통한 이용금액은 할인이 제외됩니다.  1. 커피점 20% 할인 - 주요 커피점에서 결제 시 20% 결제일 할인(청구할인) 혜택을 드립니다. - 할인 적용 가맹점 : 스타벅스, 커피빈, 아티제, 폴바셋, 투썸플레이스 - 백화점 및 할인점, 아울렛 입점 매장은 제외됩니다. - 월 할인한도 : 4천원  2. 백화점·대형마트 10% 할인 - 주요 백화점 및 대형마트에서 10% 결제일 할인(청구할인) 혜택을 드립니다. - 할인 적용 가맹점 : (백화점) 롯데백화점, 현대백화점, 신세계백화점, 갤러리아백화점 (대형마트) 이마트, 롯데마트, 홈플러스 - 기업형 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 등) 및 건물 내 임대매장 이용금액은 할인이 제외됩니다. - 월 할인한도 : 1만원  3. KTX·SRT 10% 할인 - KTX·SRT 결제 시 10% 결제일 할인(청구할인) 혜택을 연간(1월~12월) 2회 드립니다. - 할인 적용 가맹점 : KORAIL(한국철도공사), ㈜SR - KTX, SRT 외 기차 결제 시에도 할인이 적용되어 횟수가 차감됩니다. - KORAIL(한국철도공사), ㈜SR 현장 및 공식 홈페이지, APP을 통한 결제 시 할인 - 승차권 판매대리점(여행사, 편의점 등), 후불교통(티머니, 삼성페이 등)을 통한 결제 시 할인 제외 - 할인한도 : 1회당 최대 1만원  4. 공항 커피 무료 제공 - 인천공항·김포공항·김해공항 내 커피매장에서 아메리카노(Hot, Regular size)1잔을 무료로 제공해드립니다. - 이용방법: 더 라운지(The Lounge) 앱 접속 ▶ 회원가입 ▶ 로그인 ▶ 카드등록 ▶ 공항 커피 무료 이용권 받기 - 대상 매장에 이용권 제시 - 대상 매장 커피매장 공항 엔제리너스 인천공항 T1, T2 / 김포공항 국내선 / 김해공항 국제선 커피앳웍스 인천공항 T1, 인천공항 T2 - 일 1회, 연간 6회 제공됩니다. - 커피매장은 제휴상황에 따라 변경될 수 있습니다. - 커피매장 위치는 더 라운지 앱을 참고하시기 바랍니다.",
                        "브랜드 서비스 브랜드 서비스 - 국내 공항 및 특급호텔 발레파킹 서비스 - 공항 서비스 - 호텔 서비스 - 여행 서비스 - 쇼핑 서비스 - 생활 서비스 - 골프 서비스  브랜드 서비스 유의사항 - 본 카드는 Master Platinum등급의 국제브랜드 서비스가 제공됩니다. - 단, 호텔서비스 중 ①'국내 특급호텔 F&B(식음료) 및 객실 할인'과 ②'국내 특급 호텔 스파(Spa) 할인' 서비스는 Master Diamond등급의 국제브랜드 서비스가 제공됩니다. - 본 서비스는 별도로 명시된 경우를 제외하고 2023년 1월 1일부터 2023년 12월 31일까지 제공되며, 2024년 서비스 갱신 시 일부 서비스가 변경될 수 있습니다. - Mastercard 브랜드 서비스에 대한 구체적인 내용 및 적용기준, 변동사항은 Mastercard사의 내부 약관 및 서비스 규정을 따릅니다. - 본 카드의 브랜드 서비스는 ①K22카드의 선택서비스인 국내 공항 및 특급호텔 발레파킹 서비스와 ②국제브랜드사 공통서비스인 공항·호텔·여행·쇼핑·생활·골프 서비스로 구분되어 제공됩니다. - 본 상품설명서는 카드이용약관 및 상품설명서와 함께 교부됩니다. - 카드상품 이용과 관련된 유의사항 등 기타 이용약관은 카드별 상품설명서를 통해 확인하시기 바랍니다. - 서비스의 세부 이용조건 및 유의사항은 Mastercard 홈페이지(www.mastercard.co.kr ▶ 개인고객 ▶ 프로모션 및 행사 ▶ Premium Mastercard Services)를 통해 확인하실 수 있습니다. - 가족카드 이용 시에도 본인 회원과 동일한 서비스를 제공합니다."
                    ]
                }
            },
            {
                "name": "쇼핑앤조이 카드IBK기업은행",
                "summary": "최대 9만원 캐시백 버스, 지하철, 택시 5% 할인 온라인쇼핑 5,000원 할인 스타벅스 2,000원 할인 해외겸용 10,000원 전월실적 30만원 이상",
                "benefits": {
                    "대중교통": [
                        "대중교통 할인 후불교통(버스, 지하철), 택시 5% 청구 할인 - 시외버스, 고속버스 할인 제외   * 쇼핑앤조이카드를 삼성페이, LG페이에 등록 후 티머니・캐시비 교통요금(버스, 지하철, 택시)을 이용하시면 교통 이용금액에 대해 할인 적용 또는 포인트 적립이 될 수 있도록 티머니・캐시비와 정책협의 및 시스템 개선 예정   * 개선 완료 시 할인 적용일자, 포인트 적립일자 등 세부 사항을 별도 공지를 통해 알려드리겠습니다."
                    ],
                    "통신": [
                        "이동통신요금 할인 이동통신요금(SKT, KT, LGU+) 자동이체 5% 청구할인"
                    ],
                    "온라인쇼핑": [
                        "쇼핑 할인 온라인 쇼핑 할인 - 건당 이용금액 2만원 이상 시 5천원 청구할인   * 오픈마켓: 11번가, G마켓, 옥션   * 소셜커머스: 쿠팡, 티몬, 위메프   * 인터넷면세점: 롯데, 신라, 신세계   * 백화점 온라인몰: 엘롯데, 신세계몰, 갤러리아몰   * 드럭스토어 온라인몰: 올리브영, 랄라블라, 롭스   * 온라인 서점: YES24, 교보문고, 알라딘   * 온라인 식품배달: 배달의민족, 요기요, 더반찬   * 모바일 간편결제: 네이버페이, 카카오페이, 페이코  해외쇼핑 할인 - 해외이용(온・오프라인) 건당 이용금액 USD 10 이상 시 5% 청구할인(1회 최대 할인한도 5천원)"
                    ],
                    "카페": [
                        "스타벅스 할인 스타벅스 사이렌오더를 통한 주문 및 결제 시에만 할인 - 건당 이용금액 4천원 이상 시 2천원 청구할인 - 스타벅스 선불카드 구입 및 충전 이용금액 제외"
                    ],
                    "기타": [
                        "금융우대서비스 당행 전자금융 이체수수료 면제 - 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공  타행 ATM 출금수수료 면제(월 10회) - 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공  당행 ATM/CD기를 통한 이체수수료 면제 - 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공  환전(Cash, T/C) 시 환율 70% 우대(대상통화 USD, JPY, EUR) - 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공 - 환율우대는 전월이용금액과 관계 없이 제공"
                    ]
                }
            },
            {
                "name": "I-Mileage (아시아나)IBK기업은행",
                "summary": "최대 4.2만원 캐시백 국내・해외 가맹점 1.5마일리지 적립 공항 라운지 무료 이용 서비스 스타벅스 4천원 청구할인 국내전용 41,000원 / 해외겸용 42,000원 전월실적 50만원 이상",
                "benefits": {
                    "아시아나항공": [
                        "아시아나항공 마일리지 적립 기본 마일리지 - 국내・해외 가맹점 구분 아시아나 적립 혜택 1천원 당 1.5마일리지 월 적립한도 제한없음  추가 마일리지 - 해외 가맹점・국내 면세점 구분 아시아나 적립 혜택 1천원 당 1.5마일리지 월 적립한도 2,400 마일리지 - 추가 마일리지 월 적립한도를 초과한 해외가맹점・국내 면세점 이용금액은 기본 마일리지만 적립 - 최종 적립 예시 (해외 가맹점 월 300만원 사용 기준)   : 6,900마일리지 (기본 적립 4,500마일리지 + 추가적립 2,400마일리지)  항공 마일리지 적립 기준 적립방법 및 시기 - 마일리지는 결제일 기본 적립 / 추가 적립 대상 거래의 총 결제금액(적립제외 대상 금액 제외)을 각각 단위 금액 1,000원으로 나누고, 소수점 첫째 자리에서 반올림하여 결제일 D+7일경에 적립  적립제외 대상 - 각종 세금 및 공과금(국세, 지방세, 관세 등), 4대보험(건강보험, 국민연금, 고용보험, 산재보험), 각종 세금 장애인 고용부담금, 전기요금, 우편요금, 도시가스요금, 상하수도요금, 여권발급비용, 과태료, 범칙금, 벌금 등, 국가·공공기관·공공단체에서 개설한 가맹점 이용금액, 대학(대학원)등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함)구입 및 충전, 아파트관리비, 후불교통, 단기카드대출 (현금서비스), 장기카드대출(카드론), 무이자할부(라이트할부 등 변형 무이자 포함) 이용금액, 매출취소금액, 할인받은 이용금액  유의사항 - 가족카드 이용에 따른 마일리지는 본인 회원에게 합산 적립 - 항공 마일리지 사용 및 소멸 정책은 항공사의 마일리지 운영 기준을 따름  - 유이자할부는 1회차 결제일에 할부매출 전체 금액(할부 이자 제외)에 대하여 적립 - 해외가맹점 이용 시 부과되는 수수료는 해외 이용 안내를 참고"
                    ],
                    "공항라운지": [
                        "전 세계 공항 라운지 무료 이용 서비스 전 세계 공항 라운지 무료 이용 서비스 - 연 2회 제공(동반 1인 동시 이용 가능) - THE LOUNGE(더라운지) 앱 설치 및 카드 등록 후 이용 가능   1. 회원가입 → 로그인 → 카드 등록 → 라운지 이용권 받기   2.라운지 안내 데스크에 여권, 탑승권, 이용권(모바일) 제시   3.무료 이용 가능 여부 확인 후 입장 - 본인 카드만 서비스 제공(가족카드 미제공) - 본인회원과 동반인 1인을 포함하여 무료 이용 (본인회원 단독 사용 가능, 동반인 단독 사용 불가)   (이용 예시) 본인만 이용 시 : 1회 이용(연간 2회중 1회 차감), 본인과 동반인 이용 시 : 2회 이용(연간 2회중 2회 차감) - 본인+동반인 이용 시 앱에서 라운지 이용 인원을 2명으로 선택하여 이용권 발급 ·서비스 제공 시점에 대상 카드를 정상적으로 보유한 회원에 한해 제공 (카드해지, 정지, 연체, 카드 본인 미수령 등은 서비스 미제공) - 이용 가능한 라운지 검색 및 이용방법은 THE LOUNGE(더라운지)앱 또는 THE LOUNGE (더라운지) 홈페이지(www.theloungemembers.com)참조"
                    ],
                    "공항": [
                        "공항 발레파킹 무료 이용 서비스 공항 발레파킹 무료 이용 서비스 - 인천공항(T1, T2), 김포공항 | 통합 연 2회 제공 - 해외겸용카드(Mastercard)를 보유한 본인회원에 한 해 서비스 제공(가족카드 미제공) - 서비스 이용 시 실물 카드 제시 필수 / 주차비용은 별도 정산 - 본 서비스는 제휴처의 사정으로 불가피하게 서비스가 중단 또는 변경되는 경우 사전 고지가 원칙이나 일시적 이용 제한, 제휴처의 갑작스러운 사정 등으로 사전 고지가 불가능할 수 있으므로 서비스 이용 전 Mastercard홈페이지 (www.mastercard.co.kr) ▶ 개인고객 ▶ 프로모션 및 행사 ▶ Premium Mastercard Services를 참조하여 서비스 세부내용 및 유의사항, 이용 가능 여부를 반드시 확인할 것"
                    ],
                    "카페": [
                        "스타벅스 할인 서비스 스타벅스 할인 서비스 - 1만원 이상 결제 시 4천원 청구할인 | 월 1회, 연 12회 제공 - 국내 스타벅스 매장에 한 해 적용 - 사이렌 오더 이용 시에도 할인 제공 - 1만원 미만 결제 시 할인 미제공 - 상품권 구매 및 충전, 백화점 / 대형할인점 / 아울렛 등 입점 매장은 할인 제외"
                    ],
                    "프리미엄 서비스": [
                        "국제 브랜드 서비스 국제 브랜드 서비스 - Mastercard Platinum등급 기본 서비스 제공 - 해외겸용카드(Mastercard)의 경우에만 서비스가 제공되며 인천공항, 김포공항 발레파킹 서비스를 제외한 발급사 선택 서비스(특급호텔 무료 발레파킹 등)는 미제공 - 서비스 세부내용 및 유의사항은 Mastercard홈페이지(www.mastercard.co.kr) ▶ 개인고객 ▶ 프로모션 및 행사 ▶ Premium Mastercard Services 참조"
                    ]
                }
            },
            {
                "name": "IBK-Hybrid(하이브리드)카드IBK기업은행",
                "summary": "최대 1.2만원 캐시백 전월실적 관계없이 신용 0.6% 캐시백 국내외 가맹점 체크 0.3% 캐시백 하이브리드 서비스 체크+신용 결제서비스 해외겸용 10,000원 전월실적 없음",
                "benefits": {
                    "하이브리드": [
                        "하이브리드 서비스 (체크+신용 결제서비스) 전월 이용실적 관계없이 국내외 가맹점에서 신용 0.6%, 체크 0.3% 캐시백  하이브리드 서비스 (체크+신용 결제서비스) - 1만원 단위로 금액을 지정하여 (1만원 ~ 100만원) 건별 결제금액이 지정금액 이하인 경우 체크결제(계좌 즉시출금),지정금액 초과인 경우 신용결제로 처리되는 서비스  [유의사항] - 결제계좌를 IBK기업은행으로 등록시 발급 가능. 단, 결제계좌를 중도에 타행으로 변경시 하이브리드서비스 해지 - 체크 결제금액에 대한 신용결제 전환 및 할부 전환은 불가 - 부여된 한도 내에서 단기카드대출 (현금서비스), 장기카드대출 (카드론)이용 가능 - 연말 소득공제시 체크 / 신용 결제금액은 각각 정해진 소득공제율에 따라 공제 - 결제금액과 상관없이 신용결제로 처리되는 경우   ① 해외승인   ② 무승인거래 (항공기내, 후불교통, 자동이체 등)   ③ 할부거래   ④ 결제계좌 잔액 부족시, 결제금액 전액이 신용으로 결제   ⑤ 출금불능사유 발생시 (거래정지, 체크카드 한도초과 등) - 전산시스템 점검은 안정적인 서비스 제공을 위하여 모든 은행이 실시하고 있으며,점검시간과 일정은 사전 예고없이 변경될 수 있습니다.  [하이브리드 지정금액 조정 서비스] - i-ONE뱅크 App 을 통해 하이브리드 지정금액을 실시간으로 직접 조정할 수 있으며, 변경된 지정금액은 실시간으로 적용됩니다. - 지정금액 : 1만원 ~ 100만원 (1만원 단위로 지정) - 변경채널 : i-ONE뱅크, 개인 인터넷뱅킹, IBK영업점,IBK고객센터 ☎1566-2566 (바로가기 525)"
                    ]
                }
            }
        ]
    },
    "NH농협카드": {
        "card_company": "NH농협카드",
        "cards": [
            {
                "name": "올바른 FLEX 카드NH농협카드",
                "summary": "최대 8만원 혜택 이벤트 커피 50% 할인 스트리밍 20% 할인 영화 30% 할인 국내전용 10,000원 / 해외겸용 12,000원 전월실적 30만원 이상",
                "benefits": {
                    "카페": [
                        "스타벅스(사이렌오더 포함) 50% 청구할인 [커피] 스타벅스(사이렌오더 포함) 50% 청구할인 - 일 1회, 월 2회 제공 - 상품권 및 선불카드 구매·충전 제외   *일 한도 5천원   *월 한도 1만원"
                    ],
                    "생활": [
                        "유튜브프리미엄, 넷플릭스, 멜론 정기결제 20% 청구할인 배달의민족, 요기요 10% 청구할인 [스트리밍/배달앱] 유튜브프리미엄, 넷플릭스, 멜론 정기결제 20% 청구할인 - 이용건당 7천원 이상 결제 시 제공 - 공식 홈페이지/앱 > 결제수단/정보/방법 > 신용카드 > 해당카드 등록·이용 시 제공, 이 외 결제방법(일부 페이결제 등) 이용 및 1회성결제, 인앱결제(구글플레이,앱스토어 등) 제외 - 가맹점별 월 1회 제공  배달의민족, 요기요 10% 청구할인 - 이용건당 1만5천원 이상 결제 시 제공 - 공식 홈페이지/앱 > 결제수단 > 신용카드 > 해당카드 결제 시 제공, 이 외 결제방법(일부 페이결제, 만나서결제, 현장결제 등) 이용 제외 - 통합 일 1회 제공 (월 횟수 제한 없음)  ※ 스트리밍/배달앱 월 한도 5천원"
                    ],
                    "영화": [
                        "CGV, 롯데시네마 30% 청구할인"
                    ],
                    "기타": [
                        "지하철, 버스 7% 청구할인 SKT, KT, LGU+ 7% 청구할인"
                    ],
                    "쇼핑": [
                        "쿠팡, G마켓, 11번가, 티몬, 농협몰 5% 청구할인 CU, GS25 5% 청구할인"
                    ],
                    "간편결제": [
                        "올원페이(NH앱카드)로 결제 시 건당 1천원 청구할인"
                    ],
                    "공항라운지": [
                        "국제공항 라운지 무료이용 연 1회 제공"
                    ]
                }
            },
            {
                "name": "올바른 NEW HAVE카드NH농협카드",
                "summary": "국내외가맹점 0.7% 적립 이용금액 1위 3배 적립 공항라운지 무료 이용 국내전용 12,000원 / 해외겸용 12,000원 전월실적 없음",
                "benefits": {
                    "적립": [
                        "국내/외 이용가맹점 0.7% NH포인트 적립 국내/외 이용가맹점 0.7% NH포인트 적립 - 적립한도 및 전월실적 조건 없음 - 해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구됩니다.",
                        "6개 영역 중 당월(1일~말일) 이용금액 1위/2위 영역은 기본적립의 3배/2배 자동적용 6개 영역 중 당월(1일~말일) 이용금액 1위/2위 영역은 기본적립의 3배/2배 자동적용 - 1위 영역 : 기본적립 0.7% + 추가적립 1.4% = 총 2.1% 적립 - 2위 영역 : 기본적립 0.7% + 추가적립 0.7% = 총 1.4% 적립 * 이외 영역 및 기타 이용금액은 기본적립만 제공 스마트적립 영역(6개) 적립대상 ① 온라인쇼핑 / 배달앱 11번가, G마켓, 옥션, 쿠팡, 농협몰 / 배달의민족, 요기요 ② 오프라인쇼핑 / 잡화 이마트, 홈플러스, 롯데마트, 하나로마트 / 올리브영. 다이소 ③ 이동통신 / 구독 SKT, KT, LGU+ 자동납부 / 유튜브 프리미엄, 넷플릭스, 웨이브, 멜론 정기결제 ④ 대중교통 / 택시 지하철, 시내외버스 / 택시 *대중교통은 실물카드 후불교통(RF) 결제건에 한함 ⑤ 커피 / 편의점 스타벅스, 이디야, 투썸플레이스 / GS25, CU, 세븐일레븐 *스타벅스는 사이렌오더 포함 ⑥ 해외 해외 전 가맹점(해외 온라인쇼핑 포함) * 잡화/커피/편의점의 경우 역사, 백화점 및 할인점(아울렛) 입점매장 결제건은 이용금액 산정 및 적립 대상에서 제외 * 상품권 및 선불카드류구매(충전 포함), 거래취소금액, 포인트(전부/일부)결제 시 포인트 사용분, 무이자 할부(무이자 할부 행사 및 우수고객 무이자 할부 지원 포함) 결제건은 이용금액 산정 및 적립 대상에서 제외 * 해외 및 교통카드 이용금액, 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액 산정 및 적립 적용 - 기본적립과 별개로 추가적립은 이용월 익월 15일 이후에 일괄 적립되며,적립내역은 홈페이지에서 확인 가능합니다. - 영역별 이용금액이 동일한 경우 영역 번호(①~⑥)순으로 순위가 적용됩니다. - 전월실적: 40만원 이상 - 월 적립한도: 1만 NH포인트   * 전월실적 조건 및 적립한도는 추가적립에 대해서만 적용"
                    ],
                    "공항라운지": [
                        "국제공항 라운지 무료이용"
                    ],
                    "금융": [
                        "농협 인터넷·모바일·스마트·텔레뱅킹 이체수수료 통합 월 10회"
                    ]
                }
            },
            {
                "name": "zgm.the pay카드NH농협카드",
                "summary": "국내 전 가맹점 1.0% 청구 할인 해외 전 가맹점 1.0% 청구 할인 온라인 간편결제 최대 1.7% 청구 할인 국내전용 12,000원 / 해외겸용 12,000원 전월실적 없음",
                "benefits": {
                    "할인": [
                        "국내/해외 전 가맹점 1.0% 청구 할인 국내/해외 전 가맹점 1.0% 청구 할인 구분 대상 할인율 전월실적 월 할인한도 전 가맹점 국내/해외 온·오프라인 결제 1.0% 제한없음 제한없음 ※ 해외이용 시 국제브랜드 수수료 및 해외서비스 수수료가 별도로 포함되어 청구되며, 자세한 내용은 해외이용 안내를 참고해주시기 바랍니다. ※ 온라인 간편결제 청구 할인서비스와 중복적용되지 않습니다."
                    ],
                    "간편결제": [
                        "온라인 간편결제 최대 1.7% 청구 할인 온라인 간편결제 최대 1.7% 청구 할인 구분 대상 할인율 전월실적 월 할인한도 온라인 간편결제 NH페이 1.7% 제한없음 통합 10만원 삼성페이, 네이버페이, 카카오페이, 쿠페이, 스마일페이, 배민페이, SSG페이, L페이, SK페이, 페이코 1.2% ※ 대상 간편결제에 본 카드를 등록 후 국내 온라인결제 시 할인이 제공됩니다. ※ 오프라인에서 이용한 간편결제건은 제외됩니다. ※ 제약업종(의약품 전용몰 등 포함)의 온라인 간편결제건은 본 서비스가 적용되지 않으며, 국내/해외 전 가맹점 청구 할인서비스가 제공됩니다. ※ 온라인 간편결제 월 통합한도 소진 시 국내/해외 전 가맹점 청구 할인서비스가 제공됩니다."
                    ],
                    "선택형": [
                        "디자인 선택 가능"
                    ]
                }
            },
            {
                "name": "zgm.일본여행중 카드NH농협카드",
                "summary": "해외 결제 해외서비스 수수료 면제 일본 오프라인 전매장 10% 적립 공항라운지 무료 이용 국내전용 23,000원 / 해외겸용 25,000원 전월실적 30만원 이상",
                "benefits": {
                    "수수료우대": [
                        "해외결제 시 해외서비스수수료 면제 해외결제 시 해외서비스수수료 면제 - 전월실적과 관계없이 제공, 한도 없음 - 국내외겸용 (JCB) 발급 및 이용 시 제공 - 단, 해외 ATM이용시 수수료 발생 됨 (해외이용관련 상세내용은 ‘해외이용안내’ 참조)"
                    ],
                    "해외": [
                        "일본 오프라인 전매장 10% NH포인트 적립 일본 오프라인 전매장 10% NH포인트 적립 - 국내외겸용(JCB) 발급 및 이용 시 제공 - 전월실적 30만원 이상 시, 연간 10만 포인트 한도 - 연간 제공 한도 산정기준 : 매년 1월 1일 ~ 12월 31일 - 해외 및 국내 생활업종 NH포인트 적립혜택과 중복적용 되지 않음 - 카드 사용 등록 월에는 제공되지 않으며 , 그 다음 달부터 전월실적 충족 시 제공"
                    ],
                    "온라인 여행사": [
                        "익스피디아 이용 시 객실요금 9% 즉시 할인 익스피디아 이용 시 객실요금 9% 즉시 할인 - 전월실적과 관계없이 제공, 한도 없음 - 익스피디아 할인 적용은 NH농협카드 App. 또는 모바일 웹, PC홈페이지 실행 후 익스피디아 9% 할인 전용페이지를 통해 예약 시 제공 - 숙소, 일정 선택 후 최종 결제 전 쿠폰코드 “NH09” 입력 및 본 카드로 결제 시 적용 - 전용페이지 경로 : NH농협카드 App. 모바일 웹, CP홈페이지 실행 > 로그인 > 마이 > 보유카드관리 > zgm.일본여행중카드 클릭 > 익스피디아 9% 할인 전용 페이지 클릭   * 카드정보(카드종류, 카드번호 등)를 먼저 입력 후 쿠폰코드를 입력해야 할인 적용 - 할인은 객실 요금에만 적용되며, 일부 호텔/항공/렌터카/패키지/세금 및 수수료등은 할인에서 제외 (세부사항은 전용페이지 내 이용약관 확인) - 쿠폰은 현금으로 교환하거나 양도 및 판매 불가"
                    ],
                    "적립": [
                        "해외 및 국내 생활업종 NH포인트 적립"
                    ],
                    "공항라운지": [
                        "전세계 공항 라운지 무료 이용(The lounge/더 라운지)"
                    ],
                    "프리미엄 서비스": [
                        "JCB PLATINUM PREMIUM SERVICES"
                    ]
                }
            },
            {
                "name": "NH올원 Shopping&11번가카드(R2타입)NH농협카드",
                "summary": "11번가 11~22% 할인 기타 온라인쇼핑 7% 할인 마트/병원/주유 등 5~10% 할인 국내전용 8,000원 / 해외겸용 10,000원 전월실적 30만원 이상",
                "benefits": {
                    "온라인쇼핑": [
                        "[공통서비스] 온라인쇼핑 5~22% 청구할인 공통서비스 - NH올원 Shopping&11번가카드의 쇼핑 서비스  11번가 11~22% 청구할인 - 인터넷 결제 할인율: 11% - 모바일 결제 할인율: 22%   * 이용 건당 2만원 이상 건에 한함   * 통합 월 할인한도 내 혜택 제공, 할인횟수 제한 없음  온라인쇼핑 7% 청구할인 - 오픈마켓: G마켓/옥션/인터파크 - 홈쇼핑: GS홈쇼핑/CJ홈쇼핑/현대홈쇼핑/롯데홈쇼핑/NS홈쇼핑/홈&쇼핑/아임쇼핑 - 백화점몰: 신세계몰/H몰/롯데몰 등 - 소셜커머스: 티켓몬스터/쿠팡/위메프 - 기타 모든 국내 온라인 전자상거래  해외거래 5% 청구할인 - 해외면세점, 해외백화점 등 모든 해외 가맹점   * 이베이/아마존닷컴등 온라인 직구 가맹점 포함  온라인쇼핑 및 해외거래 유의사항 - 이용 건당 2만원 이상 시 할인 제공 - 온라인쇼핑은 모바일쇼핑을 포함하며, 홈쇼핑은 TV/전화 이용 건 포함 - 통합 월 할인한도 내 혜택 제공, 할인횟수 제한 없음 - 해외 가맹점 이용 시 이용일자는 현지거래일자 기준으로 적용되어 실제 국내이용일자와 상이할 수 있음  농협몰 10% 청구할인 - 이용 건당 2만원 이상 시 할인 제공 - 통합 월 할인한도 내 혜택 제공, 할인횟수 제한 없음  공통서비스+R2-type(알찬서비스2) 통합 월 할인한도 - 전월 이용금액 30만원 이상 ~ 50만원 미만 통합할인한도: 1만원 - 전월 이용금액 50만원 이상 ~ 70만원 미만 통합할인한도: 1만 5천원 - 전월 이용금액 70만원 이상 ~ 150만원 미만 통합할인한도: 2만원 - 전월 이용금액 150만원 이상 통합할인한도: 4만원   * 전월실적 산정 시 할인대상 업종 이용액은 50% 반영   * 무이자할부 이용액에 대해서는 할인서비스가 적용되지 않습니다. (무이자 행사 및 우수고객 서비스에 의한 무이자 지원시에도 할인 제외)   * 특별서비스는 통합 월 할인한도에서 제외"
                    ],
                    "대형마트": [
                        "[R2-type 알찬서비스2] 대형마트/하나로클럽·마트 5% 청구할인"
                    ],
                    "백화점": [
                        "[R2-type 알찬서비스2] 백화점 5% 청구할인"
                    ],
                    "병원": [
                        "[R2-type 알찬서비스2] 병·의원/약국 5% 청구할인"
                    ],
                    "카페": [
                        "[R2-type 알찬서비스2] 커피 10% 청구할인"
                    ],
                    "베이커리": [
                        "[R2-type 알찬서비스2] 베이커리 10% 청구할인"
                    ],
                    "주유소": [
                        "[R2-type 알찬서비스2] 주유 60원/L 청구할인"
                    ],
                    "테마파크": [
                        "[특별서비스] 전국 주요 놀이공원 30~50% 할인"
                    ]
                }
            },
            {
                "name": "zgm.휴가중카드NH농협카드",
                "summary": "해외가맹점 최대 5% 적립 여행 20% 할인 항공권, 면세점 0.5% 추가적립 국내전용 25,000원 / 해외겸용 25,000원 전월실적 50만원 이상",
                "benefits": {
                    "해외": [
                        "해외 이용액 2~5% NH포인트 적립 해외 이용액 2~5% NH포인트 적립 - 기본적립 2%: 전월실적(국내 일시불/할부 합산 이용금액 기준) 없음 - 추가적립 +1%: 전월실적(국내 일시불/할부 합산 이용금액 기준) 50만원 이상 ~ 150만원 미만 - 추가적립 +3%: 전월실적(국내 일시불/할부 합산 이용금액 기준) 150만원 이상 * 추가적립은 국내 전월실적(일시불/할부 합산 이용액)에 따라 1~3% 적립되며, 월 이용액 최대 100만원까지 제공(100만원 초과분은 기본적립 2% 제공) * 해외 이용액은 해외직구 및 온라인결제 포함한 해외 전가맹점에서 이용한 금액 * 해외 ATM 이용액은 NH포인트 적립 제외 * 해외 가맹점 이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구되니, 자세한 내용은 ‘해외 이용안내’를 참고 * 예시) 3월에 국내 이용액 160만원 이용한 고객이 4월에 해외 이용액 200만원을 이용 시 해외 이용액에 대한 총 적립액은? → 해외 이용액 100만원까지는 5% 적용하고, 100만원 초과분은 기본적립률 2% 적용하여 총 NH포인트 7만P 적립"
                    ],
                    "모든가맹점": [
                        "국내 이용액 0.5% NH포인트 기본적립 국내 이용액 0.5% NH포인트 기본적립 - 전월실적, 적립한도 조건 없음 - 호텔스닷컴 이용액은 NH포인트 적립 제외"
                    ],
                    "적립": [
                        "항공권, 면세점 업종 0.5% NH포인트 추가적립"
                    ],
                    "호텔": [
                        "호텔스닷컴 이용 시 20% 즉시할인(월 이용 한도 4회)"
                    ],
                    "공항라운지": [
                        "전 세계 공항 라운지 무료 이용(The lounge / 더 라운지)"
                    ],
                    "보험사": [
                        "여행자보험 무료 가입"
                    ],
                    "프리미엄 서비스": [
                        "MASTERCARD TITANUM / PLATINUM PREMIUM SERVICES"
                    ],
                    "선택형": [
                        "플레이트 디자인 선택가능"
                    ]
                }
            },
            {
                "name": "별다줄카드NH농협카드",
                "summary": "쇼핑 최대 14% 할인 통신 5% 할인 커피 5% 할인 국내전용 12,000원 / 해외겸용 14,000원 전월실적 30만원 이상",
                "benefits": {
                    "온라인쇼핑": [
                        "[기본할인] 국내 온라인 전 가맹점 7% 청구할인 [기본할인] 국내 온라인 전 가맹점 7% 청구할인 - 대상업종 : 국내 모든 온라인 전자상거래 업종 - ‘더블할인’ 및 ‘생활할인’ 대상 가맹점은 '기본할인'이 적용되지 않습니다.   * 예) 무신사 결제 시 14% 할인 적용, 배달의 민족 결제시 5% 할인 적용"
                    ],
                    "할인": [
                        "[더블할인] FLEX, RE-SELL, FUN 가맹점 14% 청구할인 [더블할인] FLEX, RE-SELL, FUN 가맹점 14% 청구할인  - FLEX: 무신사, 지그재그, 에이블리, 머스트잇, 트렌비, 발란 - RE-SELL: 솔드아웃, 크림, 번개장터, 중고나라 - FUN: 야놀자, 여기어때, 오늘의 집 * 공식 홈페이지/앱에서의 온라인 결제건에 한해 적용되며 상품권, 현금성 상품등은 제외됩니다. * 결제 시 가맹점명이 해당업체가 아니거나, 일부 간편결제(pay) 이용 시 서비스 적용이 제외될 수 있습니다.  할인한도 - 전월실적 30만원 이상 ~ 70만원 미만 시: 통합 월 할인한도 7천원 - 전월실적 70만원 이상 ~ 150만원 미만 시: 통합 월 할인한도 1만4천원 - 전월실적 150만원 이상 시: 통합 월 할인한도 2만원 - '기본할인'과 '더블할인' 합산 금액 기준으로 통합 월할인한도 내 혜택 제공되며, 할인 횟수는 제한 없습니다."
                    ],
                    "생활": [
                        "[생활할인] 6대 생활업종 5% 청구 할인"
                    ],
                    "공항라운지": [
                        "국제공항 라운지 무료이용 연2회 제공"
                    ],
                    "테마파크": [
                        "전국 주요 놀이공원 현장할인 최대 50%"
                    ],
                    "선택형": [
                        "원하는 플레이트 디자인 선택 가능"
                    ]
                }
            },
            {
                "name": "올바른 MYPICK 카드NH농협카드",
                "summary": "전세계음식점(푸드팩) 5% 할인 쇼핑(쇼핑팩) 5% 할인 주유소/충전소(트레블팩) 5% 할인 국내전용 13,000원 / 해외겸용 13,000원 전월실적 40만원 이상",
                "benefits": {
                    "할인": [
                        "기본서비스(PACK 선택과 상관없이 공통 제공)"
                    ],
                    "푸드": [
                        "[선택형1] FOOD PACK"
                    ],
                    "쇼핑": [
                        "[선택형2] SHOPPING PACK"
                    ],
                    "여행/숙박": [
                        "[선택형3] TRAVEL PACK"
                    ],
                    "병원/약국": [
                        "[선택형4] MEDI PACK"
                    ],
                    "뷰티/피트니스": [
                        "[선택형5] HEALTH & BEAUTY PACK"
                    ]
                }
            },
            {
                "name": "NH올원 파이카드NH농협카드",
                "summary": "온라인쇼핑 7~20% 할인 주유/통신/해외 등 선택업종 할인 생활영역 5~20% 할인 국내전용10,000원 / 해외겸용 12,000원 전월실적 30만원 이상",
                "benefits": {
                    "선택형": [
                        "[파이서비스] 온라인쇼핑+선택업종 7~20% 청구할인"
                    ],
                    "카페": [
                        "[라이프서비스] 커피전문점 20% 청구할인"
                    ],
                    "대중교통": [
                        "[라이프서비스] 대중교통(버스/지하철) 5% 청구할인"
                    ],
                    "편의점": [
                        "[라이프서비스] 편의점 및 잡화 5% 청구할인"
                    ],
                    "배달앱": [
                        "[라이프서비스] 배달앱 5% 청구할인"
                    ]
                }
            },
            {
                "name": "K-패스카드(신용)NH농협카드",
                "summary": "대중교통 10% 청구할인 렌터카/카쉐어링 10% 청구할인 전기차 충전 10% 청구할인 국내전용 13,000원 / 해외겸용 15,000원 전월실적 40만원 이상",
                "benefits": {
                    "교통": [
                        "[모빌리티 서비스] 버스/지하철/택시/철도/렌터카/카쉐어링/전기차 충전 10% 청구할인"
                    ],
                    "통신": [
                        "[라이프 서비스①] 이동통신요금/오픈마켓/배달앱/스포츠/H&B 5% 청구할인"
                    ],
                    "카페": [
                        "[라이프 서비스②]커피전문점/편의점 10% 청구할인"
                    ]
                }
            }
        ]
    },
    "우리카드": {
        "card_company": "우리카드",
        "cards": [
            {
                "name": "카드의정석 EVERY MILE SKYPASS우리카드",
                "summary": "6만원 캐시백 SKYPASS 최대 2마일리지 적립 해외이용수수료 0.3% 면제 국내 공항라운지 동반 1인 동시 이용 국내전용 39,000원 / 해외겸용 39,000원 전월실적 없음",
                "benefits": {
                    "대한항공": [
                        "SKYPASS 최대 2마일리지 적립 이용금액 1천원당 SKYPASS 1마일리지 적립 구분 적립 마일 월 적립한도 기본 국내외 가맹점 1마일 제한 없음 추가 해외 가맹점 1마일 1천 마일 ※ 전월실적 조건 없음 - 추가 월 적립한도는 본인+가족카드 합산 기준이며, 추가 적립한도 초과 이용금액은 기본 적립혜택만 제공 (추가 월 적립한도 1천 마일 적용) 예시) 본인카드 해외 50만원 이용 시 1,000마일 적립 (기본 500마일 + 추가 500마일)          가족카드 해외 70만원 이용 시 1,200마일 적립 (기본 700마일 + 추가 500마일) ※ 해외 이용금액은 우리카드 전산상 해외매출 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됨"
                    ],
                    "수수료우대": [
                        "해외수수료 면제 해외수수료 면제 - 국제브랜드사 수수료 1% 면제 - 해외이용 수수료 0.3% 면제  해외수수료 면제 서비스 유의사항 - 해외 가맹점에서 원화로 결제하면 추가 수수료가 발생할 수 있으므로 현지통화로 결제하는 것이 유리함. - 해외 이용 관련 자세한 내용은 해외이용 안내를 확인"
                    ],
                    "공항라운지": [
                        "국내 공항라운지 동반 1인 동시 이용 가능"
                    ]
                }
            },
            {
                "name": "DA카드의정석Ⅱ우리카드",
                "summary": "연회비 12,000원 캐시백 모든가맹점 0.8% 할인 생활업종 1.3% 할인 국내 공항라운지 무료 이용 국내전용 12,000원 / 해외겸용 12,000원 전월실적 30만원 이상",
                "benefits": {
                    "모든가맹점": [
                        "기본 Discount - 0.8% 기본 청구할인 기본 Discount - 0.8% 기본 청구할인 - 전월 이용금액 관계없이, 할인한도 제한 없이 국내외 가맹점에서 결제 시 청구할인 구분 신용결제 이용 시 체크결제 이용 시 (투인원 결제 서비스) 기본 Discount 청구할인 0.8% 0.5% 캐시백 ※ 해외 가맹점에서 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 상품안내장 내 '해외 이용 안내' 참조"
                    ],
                    "할인": [
                        "추가 Discount - 0.5% 추가 청구할인 (기본 0.8% + 추가 0.5% = 1.3% 청구할인) 추가 Discount - 0.5% 추가 청구할인 (기본 0.8% + 추가 0.5% = 1.3% 청구할인) - 전월 이용금액 조건 및 할인한도 제한 없이 생활업종 가맹점에서 결제 시 추가 청구할인 구분 신용결제 이용 시 체크결제 이용 시 (투인원 결제 서비스) 추가 Discount 청구할인 0.5% 0.2% 캐시백 ※ 해외 가맹점에서 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 상품안내장 내 '해외 이용 안내' 참조  추가 청구할인 생활업종 (생활업종 가맹점은 우리카드 전산상 등록 기준) 음식점 (제과점 포함) 편의점 및 수퍼마켓 (이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스, GS THE FRESH 포함) 병의원, 한의원, 동물병원, 약국 시내버스/지하철 (후불교통기능 선택 시 제공), 택시 미용실 및 화장품 항공사, 면세점, 해외 이용금액"
                    ],
                    "공항라운지": [
                        "국내 공항라운지 무료 이용 서비스 안내"
                    ]
                }
            },
            {
                "name": "우리 K-패스(신용)우리카드",
                "summary": "3만원 캐시백 이벤트! 대중교통 10% 할인 자동결제업종 10% 할인 페이코포인트 1% 적립 국내전용 13,000원 / 해외겸용 15,000원 전월실적 30만원 이상",
                "benefits": {
                    "대중교통": [
                        "K-패스 사업 지역 안내 K-패스 사업 지역 안내 시·도 해당지역 서울특별시(25) 서울특별시 전역 부산광역시(16) 부산광역시 전역 대구광역시(8) 대구광역시 전역 광주광역시(5) 광주광역시 전역 대전광역시(5) 대전광역시 전역 인천광역시(10) 인천광역시 전역 울산광역시(5) 울산광역시 전역 세종특별자치시(1) 세종특별자치시 전역 경기도(31) 경기도 전역 강원도(5) 춘천, 강릉, 원주, 홍천, 양양, 동해, 삼척, 태백, 횡성, 영월 충청북도(4) 청주, 옥천, 제천, 충주, 음성, 진천, 보은 ,영동, 증평, 괴산, 단양 충청남도(15) 충청남도 전역 전라북도(6) 전주, 완주, 익산, 남원, 군산, 정읍 전라남도(9) 무안, 순천, 신안, 목포, 여수, 해남, 광양, 나주, 담양, 장성 경상북도(10) 포항, 경주, 영주, 김천, 영천, 구미, 상주, 칠곡, 경산, 안동 경상남도(18) 경상남도 전역 제주특별자치도(2) 제주특별자치도 전역 - 2024.05.01부터 13개 지자체 추가 - 대상지역 : 17개 시ㆍ도 189개 시ㆍ군ㆍ구(2024.05.01 기준) - 대상지역 거주자(주민등록 기준)만 신청 가능 - 앱 이용방법 및 마일리지 관련 궁금하신 점은 K-패스 고객센터(031-427-4415)로 문의하시기 바랍니다. - 자세한 지역은 K-패스 홈페이지(http://korea-pass.kr)에서 확인하시기 바랍니다"
                    ],
                    "할인": [
                        "생활 편의 서비스",
                        "생활 밀착 서비스"
                    ]
                }
            },
            {
                "name": "트래블월렛 우리카드우리카드",
                "summary": "연회비 20,000원 캐시백 트래블 포인트 최대 2.0% 적립 해외 이용 수수료 면제 서비스 국내전용 20,000원 / 해외겸용 20,000원 전월실적 40만원 이상",
                "benefits": {
                    "적립": [
                        "트래블 포인트 적립 포인트 트래블 포인트 적립 서비스 전월 국내가맹점 이용 실적 구분 적립률 적립한도 40만원 이상 국내 1.0% 없음 해외 2.0% - 트래블 포인트란? 트래블월렛 우리카드 이용 시 적립되는 포인트로 트래블페이 충전 시 사용 가능합니다. (단, 트래블월렛 가입 이후부터 포인트가 적립됩니다.) - 적립/사용단위 : 1 포인트 = 1원  적립 서비스 안내 - 매출 접수된 국내외 일시불/할부 이용금액에 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에서 적립된 금액을 차감합니다. - 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영됩니다. - 할부 이용금액은 전체금액을 결제한 월의 이용금액으로 반영됩니다. - 해외 매출은 최종 청구된 원화 금액에 적립됩니다. - 트래블 포인트는 이용내역의 매월 1일~말일 매출표 매입건에 대해 익월 10일(휴일일 경우 익영업일)에 본인의 트래블월렛 계정에 일괄 적립됩니다. - 트래블 포인트는 트래블월렛에서 운영/관리하는 포인트로, 포인트 운영 정책은 트래블월렛의 기준을 따르며, 포인트 사용 문의는 트래블월렛 앱에서 가능합니다.( 포인트 적립 관련 문의는 우리카드 고객센터에서 가능합니다.) - 우리카드 트래블페이 이용금액은 적립 제외됩니다.  적립 제공 시 유의사항 - 적립제외: 아파트관리비(임대료), 정부지원금(보육료, 유치원 보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세·지방세, 공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부금액, 매출취소금액, 우리카드 트래블페이 이용금액 - 공공요금(공과금) 내역: 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액  - 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준입니다."
                    ],
                    "수수료우대": [
                        "해외 이용 수수료 면제 서비스"
                    ]
                }
            },
            {
                "name": "카드의정석 SHOPPING+우리카드",
                "summary": "최대 1.2만원 캐시백 온라인 쇼핑 10% 청구할인 백화점・대형할인점・슈퍼마켓 등 10% 청구할인 국내전용 10,000원 / 해외겸용 12,000원 전월실적 30만원 이상",
                "benefits": {
                    "온라인쇼핑": [
                        "[쇼핑 할인의 정석] 온라인 쇼핑 10% 청구할인 [쇼핑 할인의 정석] 온라인 쇼핑 10% 청구할인 - 인터넷 P/G, 인터넷 상거래 등 온라인 업종 - 전월 국내 가맹점 이용금액 30만원 이상 시 할인 - 매출 건당 5만원까지 할인   예시) 이마트(오프라인 가맹점)에서 10만원 결제 시 5만원에 대해서만 10% 할인 적용 (5,000원 할인) - 단, 온라인 업종 4대 PAY 결제로 추가 할인 적용시 (10%+5%)할인 (최대 7,500원 할인)   예시) 위메프에서 카카오페이로 10만원 결제 시 5만원에 대해서만 (10%+5%) 할인 적용 (7,500원 할인) - Two-in-One 결제서비스(체크매출) 이용 시 청구할인은 적용되지 않으며, 0.3% 캐시백이 대체 제공됨 (온라인 업종 4대 PAY 결제 시 추가 캐시백 미제공)"
                    ],
                    "쇼핑": [
                        "[쇼핑 할인의 정석] 오프라인 쇼핑 10% 청구할인 [쇼핑 할인의 정석] 오프라인 쇼핑 10% 청구할인 백화점 롯데, 현대, 신세계 대형 할인점 이마트, 홈플러스, 롯데마트, 메가마트, Y_MART(영암마트) 창고형 할인매장 트레이더스 홀세일 클럽, 롯데 VIC마켓(롯데마트 맥스), 이케아 슈퍼마켓 이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스, GS 수퍼마켓 프리미엄 아울렛 롯데, 현대, 신세계사이먼 편의점 CU, GS25, 이마트24 잡화 올리브영, LOHB's, 시코르, 다이소 - 전월 국내 가맹점 이용금액 30만원 이상 시 할인 - 매출 건당 5만원까지 할인   예시) 이마트(오프라인 가맹점)에서 10만원 결제 시 5만원에 대해서만 10% 할인 적용 (5,000원 할인) - 단, 온라인 업종 4대 PAY 결제로 추가 할인 적용시 (10%+5%)할인 (최대 7,500원 할인)   예시) 위메프에서 카카오페이로 10만원 결제 시 5만원에 대해서만 (10%+5%) 할인 적용 (7,500원 할인) - Two-in-One 결제서비스(체크매출) 이용 시 청구할인은 적용되지 않으며, 0.3% 캐시백이 대체 제공됨 (온라인 업종 4대 PAY 결제 시 추가 캐시백 미제공)"
                    ],
                    "간편결제": [
                        "[추가 할인의 정석] 온라인 업종 4대 PAY 결제 시 5% 추가할인"
                    ],
                    "주유": [
                        "[생활밀착 할인의 정석] 4대 주유소 주말 주유시 리터당 60원 청구할인"
                    ],
                    "카페": [
                        "[생활밀착 할인의 정석] 스타벅스, 폴바셋 10% 청구할인"
                    ]
                }
            },
            {
                "name": "ALL 우리카드 Infinite우리카드",
                "summary": "최대 21,000 ALL 리워드 포인트 적립! ALL 리워드 포인트 14,000 적립 아코르플러스 유료 멤버십 무료가입 3,000원 당 최대 5 ALL 리워드 포인트 적립 국내전용 500,000원 / 해외겸용 500,000원 전월실적 50만원 이상",
                "benefits": {
                    "프리미엄": [
                        "[아코르 서비스] 14,000 ALL 리워드 포인트 기프트 제공 * 아코르 로열티 프로그램 ALL - Accor Live Limitless  [아코르 서비스] ALL 리워드 포인트 기프트 제공 14,000 ALL 리워드 포인트 기프트 제공 (연 1회) - 아코르 공식 홈페이지와 모바일 앱을 통한 호텔 숙박 예약 또는 호텔 현장 결제 시 ALL 리워드 포인트 사용 가능   ALL 리워드 포인트 기프트 제공 기준 - ALL 리워드 포인트 기프트는 발급 초년도 연회비 납부 완료 7일 이내에 본인 ALL 회원 계정에 14,000 ALL 리워드 포인트가 자동 적립됩니다. (연회비 완납 필수) (예시) 김우리 고객, ALL 우리카드 Infinite 5월 15일 발급 - 6월 25일 : 연회비 청구 후 납부 완료   - 6월 30일 : 14,000 ALL 리워드 포인트 적립 - 발급 2차년도부터는 전년도 1,000만원 이상 이용 시 연회비 납부 완료 7일 이내에 14,000 ALL 리워드 포인트가 자동 적립되며, 본인 ALL 회원 계정을 통해 확인 가능합니다. (연회비 완납 필수) - 전년도 이용실적 산정 기준은 최초 카드발급 월 포함 12개월입니다. - 가족카드 이용실적은 본인카드 이용실적에 합산됩니다. - 본인 회원만 제공됩니다. (가족카드는 ALL 리워드 포인트 기프트 제공 불가) - ALL 리워드 포인트 적립은 ALL 회원 계정이 유효한 경우에 한하여 서비스가 제공됩니다. - 기프트 제공으로 적립된 ALL 리워드 포인트는 적립 취소가 불가능하며, 전년도 취소매출은 취소매출표 접수년도 이용실적에서 차감합니다.  ALL 리워드 포인트 안내 - ALL 리워드 포인트 사용가치 : 1포인트 = 0.02유로(EUR) - ALL 리워드 포인트는 아코르 공식 홈페이지 (ALL.COM) 또는 모바일 앱(Accor All) 로그인 후 적립내역 및 포인트 잔액 등 확인 가능합니다. - ALL 리워드 포인트는 호텔 예약 또는 현장결제 시 현금처럼 사용 가능하며, 대상 호텔 상세목록은  아코르 공식 홈페이지(ALL.COM) 또는 모바일 앱(Accor All)에서 확인 가능합니다.  - 적립되는 ALL 리워드 포인트는 아코르가 운영/관리하는 포인트로, 포인트 운영 정책은 아코르 ALL 로열티 프로그램 이용약관을 따르며, 포인트 관련 문의는 아코르 공식 홈페이지 (ALL.COM) 및 모바일 앱(Accor All)에서 가능합니다.",
                        "[아코르 서비스] 아코르 플러스 유료 멤버십 자동 가입",
                        "[아코르 서비스] ALL 회원 GOLD 등급 제공 및 업그레이드",
                        "[아코르 서비스] ALL 리워드 포인트 적립",
                        "[아코르 서비스] 5,000 ALL 리워드 포인트 보너스 제공"
                    ],
                    "공항라운지": [
                        "[Premium Service] 국내외 공항 라운지 무료이용 서비스 제공"
                    ],
                    "여행/숙박": [
                        "[Premium Service] KAL 리무진 버스 무료이용 서비스 제공",
                        "[Premium Service] 국내외 여행자 보험 서비스 제공"
                    ],
                    "골프": [
                        "[Premium Service] 국내 지정 골프장 무료 커피 또는 지정 골프연습장 무료 타석권 제공"
                    ],
                    "호텔": [
                        "[Premium Service] 아코르 호텔 프리미엄 서비스 제공"
                    ]
                }
            },
            {
                "name": "로얄블루1000카드 [SKYPASS]우리카드",
                "summary": "기프트바우처 100만원상당 제공 해외/면세점/항공사 2마일리지 적립 본인 및 동반1인 PP카드 제공 해외겸용 1,000,000원 전월실적 없음",
                "benefits": {
                    "바우처": [
                        "100만원 상당 선택 제공 기프트 ①~⑤ 택 1 (연 1회) 선택 제공 기프트 ①~⑤ 택 1 (연 1회) ① 아시아지역 왕복항공권 본인 퍼스트 업그레이드 - 비즈니스에서 퍼스트 잔여석으로 업그레이드에 한함 - 아시아지역 8개국 16개 도시 국가명 도시명 국가명 도시명 중국 북경, 상해, 홍콩, 심양, 청도 필리핀 마닐라 일본 도쿄(나리타, 하네다), 오사카, 나고야, 후쿠오카 태국 방콕 대만 타이페이 말레이시아 쿠알라룸프르 미국 괌, 사이판 싱가포르 싱가포르  유의사항 - 국내 가맹점 이용액 초년도 100만원, 발급 2차년도부터는 전년도 가맹점 이용액 1천만원 이상 이용 시 제공 (연회비 완납 필수) - 아시아지역 본인 퍼스트 업그레이드 및 비즈니스 동반자 왕복항공권 무료는 순수 항공료만 최대 100만원까지 지원 (TAX, 유류할증료, 항공권 발권 수수료는 본인 부담) - 항공사의 직항노선으로 목적지 연결만 이용 가능하며, 외국 현지 및 한국 내 국내선 연결편은 이용 불가 - 항공 출발일 기준으로 로얄블루1000카드가 유효해야 서비스가 제공됨  ②아시아지역 비즈니스 왕복항공권 동반자 무료 - 정상요금 항공권을 구매한 본인과 동일한 항공편으로 동반하는 1인에게 제공 - 아시아지역 8개국 16개 도시는 ①과 동일합니다 - 유의사항은 ①과 동일합니다.  ③3인 이상 해외 동반 여행 시 1인 무료 - 1인 무료 지원 금액은 100만원 한도  ④주중 4인 그린피 무료 - 전국 지정 골프클럽에서 80만원까지 지원  ⑤특급호텔 멤버십 + 플래티넘 외식통합 30만원 이용권 - 국내 유명 특급호텔의 멤버십 서비스와 해당 호텔 30만원 이용권(모바일) 제공 - 대상호텔(호텔 택1)   * 롯데호텔 : LOTTE TREVI Club + 플래티넘 외식통합 30만원 이용권(모바일)   * 더플라자호텔 : 플래티넘 멤버십 + 플래티넘 외식통합 30만원 이용권(모바일)   * 임피리얼팰리스 : 사파이어 멤버십 + 플래티넘 외식통합 30만원 이용권(모바일)  국내선 동반자 왕복항공권 무료 (연1회) - 정상요금 항공권을 구매한 본인과 동일한 항공편으로 동반하는 1인에게 제공(이코노미 좌석) 자세히보기   * 순수 항공료만 18만원까지 지원되며, 편도 또는 왕복 중 1회만 가능 (TAX, 유류할증료, 항공권 발권수수료는 본인 부담)   * 항공 출발일 기준으로 로얄블루1000카드가 유효해야 서비스가 제공됨   국내외 호텔숙박권 제공 - 해외 호텔 2박 시 1박 무료 (연 1회)   * 이용가능한 객실 요금은 1박에 미화 $300, 유로화 200€, 엔화 ￥25,000 미만이며 일반실에 한함 - 국내 호텔 2박 시 1박 무료 (신규 및 갱신 시 1회 제공) - 호텔 예약 시 숙박요금은 대상카드로 결제하셔야 합니다. * 대상카드 : 로얄블루1000/ROYAL BLUE/로얄블루(L,PLUS포함)/SKYPASS 플래티늄카드 * 여행센터를 통하여 대상카드 확인 후 유선을 통하여 결제 진행되어야만 혜택적용이 가능합니다.   * 실시간 체크기준으로 최초 조회시점보다 결제금액이 증감될 수 있습니다. - 예약가능 호텔은 모두투어 홈페이지(wooricardvip.modetour.co.kr)에서 확인가능합니다. [예약방법] · 홈페이지 접속 - 특별호텔 1+1 메뉴클릭 - 예약진행 - 여행센터 상담 진행 - 결제 진행 - 예약확정 · 여행센터 상담진행(1661-7730) - 예약진행 - 결제진행 - 예약확정   * 예약확정이 되어야만 계약이 성립됩니다. - 본 서비스는 2박 이상 투숙(연박) 시 사용 가능하며, 1일차 숙박 요금은 무료 제공됩니다.   * 단, 취소나 변경으로 1박만 이용 시에는 무료숙박 서비스를 이용하실 수 없습니다. - 본 서비스는 대상카드 신규 및 갱신 시 1회 제공되며 본인 고객당 1회만 사용 가능(가족카드 회원 이용 불가)합니다.   * 타회원의 무료 숙박 서비스를 추가로 사용할 수 없습니다. - 객실 등급은 스탠다드룸 기준이며, 패키지/이벤트 상품은 본 서비스 대상에서 제외됩니다. - 본 서비스는 타인에게 양도할 수 없습니다. - 객실 예약은 충분한 여유를 가지고 하시기 바라며, 예약 후 취소 시에는 호텔이용 약관에 의한 취소 수수료가 부과됩니다. - 객실 이용료 이외의 부대비용(침대추가, 인원추가, 식사비용)은 회원 별도 부담입니다. (2인룸 ONLY 기준) - 특정일 및 성수기의 경우 예약이 불가할 수 있습니다. (여행센터 별도 상담 필수) - 예약 취소/변경 관련 유의사항 * 취소/변경시 여행센터를 통하여 진행하셔야 합니다. * 취소/변경시 1박 무료제공으로 인해 결제하신 금액 외 위약금이 추가청구 될 수 있으며, 이에 대한 부분은 고객님께서 부담하셔야 합니다. * 모든 예약은 호텔 사정에 따라 이용이 제한되거나 추가 요금이 발생할 수 있습니다.   * 본 서비스는 제휴사와의 계약, 약관 등의 개정 및 사정에 따라 변경될 수 있습니다.  유의사항 - 여행 패키지 상품에 포함된 호텔요금은 서비스 대상에서 제외  - 동일 호텔에서 회원 본인이 2박 이상 연속 투숙 시, 1일차 숙박요금을 로얄블루1000카드로 결제하고, 2일째 숙박비용은 무료 적용 - 당해년도 미사용분을 익년도에 이월하여 사용 할 수 없음                  - 투숙일자 기준 로얄블루1000카드 유효해야 서비스가 제공됨  추가제공 기프트 (발급 2년차부터 연 1회 제공) - 국내가맹점 구간별 이용금액 충족 시(가족카드 포함), 초년도는 발급월 포함 12개월 경과 후 기프트 신청 가능 (2차년도부터는 발급월부터 매년 12개월 경과 시 기프트 신청 가능) 연간 5천만원 이상 ~ 1억원 미만 (택 1) 연간 1억원 이상 ~ 1.5억원 미만 (택 1) 연간 1.5억원 이상 (택 1) ① 국내선 3인 또는 아시아지역 1인 왕복항공권 (최대70만원 한도) ① 북미 1인 또는 아시아지역 2인 왕복항공권 (최대 150만원 한도) ① 북미/유럽 1인 왕복항공권 (최대 200만원 한도) ② 백화점 상품권 60만원 ② 백화점 상품권 80만원 + 신라면세점 30만원 ② 백화점 상품권 100만원 + 신라면세점 50만원 ③ SKYPASS 4만 마일리지 ③ SKYPASS 7만 마일리지 ③ SKYPASS 10만 마일리지 - 백화점 상품권은 신세계 백화점 또는 롯데백화점 상품권 중 선택이 가능합니다. - 왕복항공권은 해당 한도별 순수 항공료만 지원 (TAX, 유류할증료, 항공권 발권수수료는 본인 부담) - 아시아 지역 대상 국가 및 도시 (8개국 16개 도시) 국가명 도시명 국가명 도시명 중국 북경, 상해, 홍콩, 심양, 청도 필리핀 마닐라 일본 도쿄, 오사카, 나고야, 후쿠오카 태국 방콕 대만 타이페이 말레이시아 쿠알라룸프르 미국 괌, 사이판 싱가포르 싱가포르 - 아시아지역 2인 항공권 및 국내선 3인은 1회 사용에 한함  유의사항 - 아시아지역은 8개국(중국, 일본, 대만, 괌, 사이판, 필리핀, 태국, 말레이시아, 싱가포르) 16개 도시 - 국내선 3인 또는 아시아지역 1인 왕복항공권은 70만원, 북미 1인 또는 아시아지역 2인 왕복항공권은 150만원, 북미/유럽 1인 왕복항공권은 최대 200만원까지 순수 항공료만 지원 (TAX, 유류할증료, 항공권 발권 수수료는 본인 부담) - 항공사의 직항노선으로 목적지 연결만 이용 가능하며, 외국 현지 및 한국 내 국내선 연결편은 이용 불가 - 국내선 3인 항공권은 1회  사용에 한하며, 대한항공의 직항노선만 가능 - 왕복항공권 선택 시, 아시아 지역 2인 및 국내선 3인은 1회 사용에 한함 - 항공사 마일리지 선택 시, 대한항공형은 SKYPASS / 아시아나형은 Asiana Club 마일리지 제공 - 백화점 상품권 : 신세계 백화점 또는 롯데 백화점 - 본인 회원에게만 제공 가능  GIFT VOUCHER 서비스 유의사항 - 로얄블루 상담데스크로 신청 시 제공됩니다. ☎ 1599-2600 (평일 09:00 ~ 18:00) - 국내 가맹점 이용액 초년도 100만원, 발급 2차년도부터는 전년도 국내 가맹점 이용액 1천만원 이상시 제공됩니다. (연회비 완납 필수)   단, GIFT Ⅳ 추가제공 기프트는 국내가맹점 구간별 이용금액 충족 시(가족카드 포함), 초년도는 발급월 포함 12개월 경과 후 기프트 신청 가능합니다. (2차년도부터는 발급월부터 매년 12개월 경과 시 기프트 신청 가능) - 본인 회원에게만 적용 가능하며, 항공권 서비스의 경우 출발일 기준으로 로얄블루1000카드가 유효해야 서비스가 제공됩니다. (호텔서비스는 투숙일 기준) - 항공권 서비스의 경우 순수 항공료만 제한 금액까지 제공 (TAX, 유류할증료, 항공권 발권 수수료는 본인부담)되며, 항공사의 직항노선으로 목적지 연결만 이용 가능합니다. (외국 현지 및 한국 내 국내선 연결편은 불가)    또한, 발권 후 탑승자 명단 변경 및 마일리지를 이용한 무료항공권과 혼용은 불가합니다."
                    ],
                    "프리미엄 서비스": [
                        "CONCIERGE Service"
                    ],
                    "항공마일리지": [
                        "Airport Service"
                    ],
                    "공항라운지/PP": [
                        "Airport Service"
                    ],
                    "골프": [
                        "Golf Service"
                    ],
                    "여행/숙박": [
                        "Premium Service - Travel"
                    ],
                    "쇼핑": [
                        "Premium Service - Shopping"
                    ],
                    "주유": [
                        "Premium Service - Life style"
                    ]
                }
            },
            {
                "name": "카드의정석 PREMIUM MILEAGE(SKYPASS)우리카드",
                "summary": "1,000원당 1~2마일 적립 국내외 공항라운지 무료 이용서비스 연1회 프리미엄기프트 제공 국내전용 135,000원 / 해외겸용 135,000원 전월실적 50만원 이상",
                "benefits": {
                    "대한항공": [
                        "이용금액 1,000원당 대한항공 1~2 마일리지 적립 기본적립: 국내외 적립대상 가맹점 이용금액 1,000원당 1마일 적립(월 한도 5만 마일) 추가적립: 해외, 면세점 이용금액 1,000원당 +1마일 적립(월 한도 2천 마일)  - 전월 국내 가맹점 이용금액 50만원 이상 시 제공  - Two-in-One 결제서비스(체크매출) 이용 시 5,000원당 기본 1마일리지 적립(추가적립 미적용)  적립 대상업종(가맹점) - 해외: 온라인 결제 포함   * 국제브랜드 수수료 및 해외서비스 수수료 제외 - 면세점: 롯데면세점, 신라면세점   * 온라인 결제 포함  마일리지 적립 유의사항 - 적립 제외 : 무이자할부, 주유(유류, LPG 포함)매출, 국세ㆍ지방세ㆍ공과금, 대학교 등록금, 정부지원금액, 4대보험(건강보험, 국민연금,                        고용보험, 산재보험) 및 장애인 고용부담금, 아파트관리비, 기프트카드·선불카드 구입 및 충전금액, 모바일 교통카드(티머니 등)                        충전금액, 고속버스(차내단말기 및 고속버스 App 결제), 매출 취소 금액 -  적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준 - 마일리지는 결제일 D+7일경 총액기준으로 반올림하여 적립 - 가족카드 이용금액의 마일리지는 본인회원에게 합산 적립 - 항공마일리지 사용/소멸 정책은 항공사의 마일리지 운영 기준을 따름  ※ 본 상품은 해외브랜드 발급 시 선택하신 브랜드에 따라 MasterCard Diamond 서비스가 제공되며, 별도의 국제브랜드사 서비스 안내장을 참조하시기 바랍니다.  ※ 국제브랜드사에서 제공하는 서비스는 우리카드 홈페이지(www.wooricard.com) 또는 국제 브랜드사 홈페이지(www.mastercard.com/kr)를 참조하시기 바랍니다.  ※ 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다. "
                    ],
                    "공항라운지/PP": [
                        "국내외 공항라운지 무료 이용 서비스"
                    ],
                    "바우처": [
                        "프리미엄 기프트 서비스(연 1회, 택1)"
                    ],
                    "프리미엄": [
                        "프리미엄 투어 서비스"
                    ],
                    "주유": [
                        "현대오일뱅크, S-OIL 주유 및 충전 시 리터당 60원 청구할인"
                    ]
                }
            },
            {
                "name": "카드의정석 EVERY 1우리카드",
                "summary": "국내외 가맹점 1% 청구할인 전월실적 따라 최대 2만원 추가할인 국내전용 12,000원 / 해외겸용 12,000원 전월실적 50만원 이상",
                "benefits": {
                    "무실적": [
                        "[기본 할인] 국내외 가맹점 1% 청구할인 국내외 가맹점 1% 청구할인 - 전월실적 조건 없음 - 할인 한도 없음 - 해외 결제 시 별도의 수수료가 발생할 수 있으며, 하단 유의사항 '해외이용 안내' 참조"
                    ],
                    "할인": [
                        "[추가 할인] 전월실적에 따라 매월 최대 2만원 청구할인 전월실적에 따라 매월 최대 2만원 청구할인  전월실적 및 추가 할인 한도 50만원 이상 5,000원 100만원 이상 10,000원 150만원 이상 15,000원 200만원 이상 20,000원 - 가족카드는 추가 할인 미제공 - 추가 할인 제외조건을 포함한 유의사항 및 전월실적 관련 세부기준은 \"실적 산정 방법 안내\" 참고 - 매월 중순 전월실적에 따라 할인금액이 생성되며, 다음달 고객별 결제일에 청구할인 제공"
                    ],
                    "선택형": [
                        "플레이트 2종 선택"
                    ]
                }
            },
            {
                "name": "카드의정석 Dear, Shopper(디어쇼퍼)우리카드",
                "summary": "퍼스널 쇼핑 5% 적립 국내 가맹점 1% 적립 국내외 공항라운지 무료 이용 국내전용 150,000원 / 해외겸용 150,000원 전월실적 50만원 이상",
                "benefits": {
                    "바우처": [
                        "프리미엄 기프트 제공(①-④ 중 택 1, 연 1회) 매년 기프트 바우처 중 1가지를 선택하여 이용하실 수 있습니다.(① - ④ 중 택 1, 연 1회) ① 프리미엄 호텔 외식이용권 10만원 ② 네이버페이 포인트 10만원 ③ 스마일캐시 10만원 ④ H.Point 10만점  신청기간 - 기프트 바우처 신청기간 : 카드 발급월 포함 12개월 예) 올해 10월 발급 고객 : 다음해 9월 30일까지  신청방법 ① 우리카드 홈페이지 ▶ 혜택 ▶ 내 카드 혜택 ▶ 기프트(바우처) 신청/조회 ② 우리카드 모바일앱 ▶ 혜택/ 라이프 ▶ 내 카드 혜택 ▶ 기프트(바우처)신청/조회 ③ 프리미엄 상담데스크 ☎ 1599-0031(평일 09:00~18:00, 주말 및 공휴일 제외)  ① 프리미엄 호텔 외식이용권 10만원 약 25여개의 다양한 제휴 프리미엄 호텔에서 사용가능한 외식 이용권 10만원을 모바일로 제공해드립니다. 대상 호텔 : JW메리어트 동대문, 63Restaurant, 제주 신화월드 등 약 25여개 제휴가맹점에서 사용 이용방법 : 모바일 이용권으로 발송되며 유효기간 동안 이용권의 잔액 내에서 호텔&업장 구분 없이 분할 사용 가능 유효기간 : 발송일로부터 365일 ※ 유의사항 - 본 이용권은 발송일로부터 365일 내 사용 가능하며, 유효기간 경과 시 사용 후 잔액환불 및 현금 교환 불가 - 본 모바일 이용권에 기재된 인증번호(쿠폰번호)로만 이용 불가하며, 반드시 발송된 모바일 이용권을 제시 후 이용< - 잔액 관리형 상품이므로 유효기간 동안 잔액 내에서 호텔&업장 구분 없이 분할 사용 가능 - 포장 및 도시락 주문 시 사용 불가 - 본 이용권의 사용처는 발행자의 운영 상황에 따라 변경될 수 있으니 참고 요망 - 멤버십 할인, 제휴 할인, 프로모션 이벤트 사용, 멤버십 포인트 적립은 각 사용처 정책에 따라 제한될 수 있으니 참고 요망 - 편리하고 여유로운 사용을 위해 반드시 최소 1일전 유선 예약 후 이용 - 본 이용권은 비매품으로 환불, 현금 교환 및 매매될 수 없으며, 타인 양도 불가 - 고객 부주의로 인한 유효기간 경과, 분실, 멸실, 훼손 시 재발행 불가 - 유효기간 경과 후에는 소멸처리되어 사용이 불가 - 프리미엄 호텔외식이용권 문의 : ☎1599-4500  ② 네이버페이 포인트 10만원 - 네이버페이 모바일 교환권 10만원을 제공해드립니다. - 이용방법 : 네이버페이 혹은 네이버 홈페이지/모바일웹/App에서 등록 후 네이버페이 제휴 가맹점에서 사용 - 등록 유효기간 : 발송일로부터 180일 - 사용 유효기간 : 등록일로부터 10년 ※ 유의사항 - 본 모바일 교환권은 매장에서 바로 이용 가능한 상품권이 아니므로 반드시 네이버페이 등록 후 이용 - 본 모바일 교환권에 표기된 유효기간(발송일로부터 180일)이내에 등록해야 하며, 등록/사용 유효기간 경과 후에는 교환 및 환불 불가 - 본 교환권은 비매품으로 환불, 현금 교환 및 매매될 수 없으며, 타인 양도 불가 - 고객 부주의로 인한 유효기간 경과, 분실, 멸실, 훼손 시 재발행 불가 - 모바일 교환권 관련 문의 : ☎1599-4500  ③ 스마일캐시 10만원 스마일캐시 모바일 교환권 10만원을 제공해드립니다. 이용방법 : 스마일페이에서 캐시 등록 후 G마켓, 옥션에서 사용 등록 유효기간 : 발송일로부터 180일 사용 유효기간 : 등록일로부터 5년 ※ 유의사항 - 본 모바일 교환권은 매장에서 바로 이용 가능한 상품권이 아니므로 반드시 캐시 등록 후 이용 - 본 모바일 교환권에 표기된 유효기간(발송일로부터 180일)이내에 등록해야 하며, 등록/사용 유효기간 경과 후에는 교환 및 환불 불가 - 본 교환권은 비매품으로 환불, 현금 교환 및 매매될 수 없으며, 타인 양도 불가 - 고객 부주의로 인한 유효기간 경과, 분실, 멸실, 훼손 시 재발행 불가 - 모바일 교환권 관련 문의 : ☎1599-4500  ④ H.Point 10만점 - H.Point 모바일 교환권 10만점을 제공해드립니다. - 이용방법 : H.point 홈페이지/모바일웹/APP에서 등록 후 현대백화점/ 현대아울렛, 현대홈쇼핑 등 현대백화점그룹 계열사에서 사용 - 등록 유효기간 : 발송일로부터 180일 - 사용 유효기간 : 등록일로부터 2년 ※ 유의사항 - 본 모바일 교환권은 매장에서 바로 이용 가능한 상품권이 아니므로 반드시 H.Point 등록 후 이용 - 본 모바일 교환권에 표기된 유효기간(발송일로부터 180일)이내에 등록해야 하며, 등록/사용 유효기간 경과 후에는 교환 및 환불 불가 - 본 교환권은 비매품으로 환불, 현금 교환 및 매매될 수 없으며, 타인 양도 불가 - 고객 부주의로 인한 유효기간 경과, 분실, 멸실, 훼손 시 재발행 불가 - 모바일 교환권 관련 문의 : ☎1599-4500  공통 유의사항 기프트 바우처 제공조건 - 초년도 : 연회비 완납 및 연회비 약정기간* 동안 본인카드의 국내외 가맹점 이용금액 100만원 이상 이용 시 제공 - 차년도 이후 : 연회비 완납 및 전년도 연회비 약정기간* 동안 본인카드의 국내외 가맹점 이용금액 500만원 이상 이용 시 제공 * 연회비 약정기간 : 카드 발급월로부터 12개월 예) 올해 10월 카드 발급한 고객인 경우, 연회비 약정기간 : 올해 10월~다음해 9월 ① 올해 10월~다음해 9월까지 일시불 및 할부 이용금액 100만원 이상 이용 및 연회비 완납 시 초년도 기프트 바우처 신청 가능 ② 올해 10월~다음해 9월까지 일시불 및 할부 이용금액 500만원 이상 이용 및 연회비 완납 시 2차년도(다음해 10월) 기프트 바우처 신청 가능  연간 이용실적 기준 및 제외대상 - 연간 이용실적 기준 : ’당신을 위한 기프트’ 및 ‘보너스 적립’ 실적은 최초카드 발급월 기준 매 12개월간(발급월 포함/매출승인일 기준) 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다. - 연간 이용실적 제외대상 : 무이자할부금액, 해외가맹점 이용금액, 매출취소금액, 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론)  - 기프트 바우처 신청 및 이용은 본인 회원에 한하여 제공되며, 가족회원에게는 제공되지 않습니다. - 조건 충족 후 기프트 바우처 신청기간 내 신청하지 않은 기프트 바우처는 조건 충족 익월부터 바우처 신청기간 만료 전월까지 매월 문자메시지로 안내드리오니 이용에 참고해 주시기 바랍니다. - 신청한 기프트 바우처의 변경/취소는 당일만 가능하므로 신중히 선택해주시기 바랍니다. - 신청기간이 경과한 기프트 바우처는 소급 신청되지 않습니다. - 각 기프트 바우처의 유효기간은 연장 불가하므로 반드시 유효기간 내 이용하시기 바랍니다. - 기프트 바우처는 별도 실물로 제공하지 않으며, 기프트 바우처 신청 후 발송되는 문자메시지 내 안내사항에 따라 이용이 가능합니다. - 기프트 바우처 신청 후 대상카드 해지 시 기프트 바우처 서비스 이용이 불가할 수 있으니 참고 바랍니다."
                    ],
                    "쇼핑": [
                        "[퍼스널 쇼핑 적립] 패션/럭셔리/라이프/해외 5% 적립"
                    ],
                    "적립": [
                        "[기본 적립] 국내 가맹점 1% 적립",
                        "[FLEX 적립] 국내 가맹점 건당 100만원 이상 결제 시 5% 적립",
                        "[보너스 적립] 본인카드로 국내 가맹점 1천만원 이상 이용 시 5만점 적립"
                    ],
                    "공항라운지": [
                        "[더라운지 서비스] 국내외 공항라운지 무료 이용 (본인+동반 1인까지 제공)"
                    ]
                }
            }
        ]
    },
    "삼성카드": {
        "card_company": "삼성카드",
        "cards": [
            {
                "name": "삼성카드 & MILEAGE PLATINUM (스카이패스)삼성카드",
                "summary": "1,000원당 1마일 기본적립 커피/주유 2마일 특별적립 인천공항 라운지 무료이용 국내전용 47,000원 / 해외겸용 49,000원 전월실적 없음",
                "benefits": {
                    "대한항공": [
                        "모든 가맹점 이용금액 1,000원당 1마일리지 기본적립 1,000원당 스카이패스 1 마일리지 적립 서비스안내 - 모든 가맹점 이용금액 1,000원당 스카이패스 1 마일리지 기본 적립 - 전월 이용금액에 관계없이, 적립한도 없이 적립  적립기준 - 결제건당 삼성카드 접수금액 기준으로 마일리지 적립 ·  결제금액을 1,000원으로 나눈 후 소수점 이하는 반올림하여 적립  마일리지 적립 제외 대상 - 빅포인트 적립 제외 대상, 삼성카드와 구매캐시백포인트 제공 계약을 체결한 일부 의약품/유류 구매한도 대금결제, 페이백서비스 등의 이용금액 - 빅포인트 적립 제외 대상 ·  법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액 · 빅포인트 적립 제외 대상, 신규사업 등 삼성카드의 영업정책 및 기타 상황 변화에 따라 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 -해당 카드는 택시 이용 시에도 마일리지 적립  유의사항 - 해외겸용카드로 해외 이용 시에도 기본 적립이 적용됩니다. · 해외 : 해외 가맹점 및 해외 직접구매 이용건 - 결제건 접수 후 마일리지 적립까지 약 10일(영업일 기준) 정도 소요됩니다. - 적립된 마일리지는 기존 스카이패스 마일리지와 합산하여 사용 가능합니다. - 적립된 마일리지의 사용방법 및 기준은 항공사 마일리지 사용 규정에 따릅니다. - 자세한 내용은 항공사 홈페이지를 확인 바랍니다. - 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다."
                    ],
                    "백화점": [
                        "백화점 이용금액 1,000원당 2마일리지 특별적립"
                    ],
                    "주유소": [
                        "주유 이용금액 1,000원당 2마일리지 특별적립"
                    ],
                    "카페": [
                        "커피 이용금액 1,000원당 2마일리지 특별적립"
                    ],
                    "편의점": [
                        "편의점 이용금액 1,000원당 2마일리지 특별적립"
                    ],
                    "택시": [
                        "택시 이용금액 1,000원당 2마일리지 특별적립"
                    ],
                    "공항라운지": [
                        "인천공항 라운지 본인 무료 이용"
                    ],
                    "공항": [
                        "인천공항 발렛파킹 무료 이용",
                        "공항 커피 서비스"
                    ],
                    "프리미엄 서비스": [
                        "아멕스 PLATINUM 등급 서비스"
                    ]
                }
            },
            {
                "name": "삼성카드 taptap O삼성카드",
                "summary": "최대 12만원 캐시백 스타벅스 50% 할인 대중교통 10% 할인 CGV, 롯데시네마 5,000원 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 30만원 이상 온라인발급 전용 카드",
                "benefits": {
                    "선택형": [
                        "라이프스타일 패키지 선택 라이프스타일 패키지(옵션 패키지 중 택1) 서비스 안내 - 라이프스타일에 따른 옵션 패키지 선택 시 업종별 결제일할인(청구할인) 또는 빅포인트 적립 - 쇼핑 7% 결제일할인 및 1% 적립 - 커피 30% 또는 50% 결제일할인  옵션패키지 구분(택1) 커피 쇼핑 패키지1 스타벅스 50% 할인 오픈마켓 7% 할인 소셜커머스 1% 적립 트렌디숍 1% 적립 패키지2 스타벅스 50% 할인 소셜커머스 7% 할인 오픈마켓 1% 적립 트렌디숍 1% 적립 패키지3 스타벅스 50% 할인 트렌디숍 7% 할인 오픈마켓 1% 적립 소셜커머스 1% 적립 패키지4 커피전문점 30% 할인 오픈마켓 7% 할인 소셜커머스 1% 적립 트렌디숍 1% 적립 패키지5 커피전문점 30% 할인 소셜커머스 7% 할인 오픈마켓 1% 적립 트렌디숍 1% 적립 패키지6 커피전문점 30% 할인 트렌디숍 7% 할인 오픈마켓 1% 적립 소셜커머스 1% 적립  이용방법 - 삼성카드 앱을 통해 매월 옵션 패키지 변경 가능 · 변경 신청 다음 달 1일에 자동 반영  이용처 - 오픈마켓: G마켓, 옥션, 11번가  - 소셜커머스: 쿠팡, 티몬, 위메프 - 트렌디숍: 편의점, 올리브영, 트렌디패션 (유니클로, 자라, H&M, 8SECONDS) - 커피전문점: 스타벅스, 투썸플레이스, 카페베네, 탐앤탐스, 커피빈, 엔제리너스, 할리스, 파스쿠찌, 아티제, 폴바셋  이용조건 - 한도조건   * 할인 : 쇼핑 업종 월 5,000원, 커피 업종 월 10,000원   * 적립 : 없음 - 실적조건   * 할인 : 전월 일시불 및 할부 이용금액 30만원 이상 시 제공   * 적립 : 없음  적립 제외 대상 - 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 모바일 티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 이마트 이클럽, 문자알림서비스, 스마트오토서비스 이용금액  유의사항 - 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다. - 해당 카드 이용 시 카드 혜택 외 삼성카드의 다른 할인 및 적립 혜택은 제공되지 않습니다. - 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다. - 무이자할부 이용 시 할인 혜택은 적용되지 않습니다. - 트렌디숍, 커피전문점, 스타벅스의 경우 오프라인 매장(가두매장) 결제건에 한하며, 백화점, 쇼핑몰 내 임대매장 결제건은 제외됩니다. - 스타벅스의 경우 사이렌 오더 결제건도 할인 혜택이 적용되며, 상품권 구매 및 선불카드 충전건은 제외됩니다. - 전월 이용금액 산정 시, 할인 혜택이 적용된 이용금액(할인금액이 포함된 총 금액), 국세/지방세/공과금, 아파트 관리비, 대학 등록금, 대중교통, 택시, 상품권 구매, 선불카드 충전건은 제외됩니다. - 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다. - 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다. - 2014.4.30까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."
                    ],
                    "대중교통": [
                        "대중교통·택시 10% 결제일할인"
                    ],
                    "통신": [
                        "이동통신요금 10% 결제일할인"
                    ],
                    "영화/문화": [
                        "CGV 및 롯데시네마 5,000원 결제일할인"
                    ]
                }
            },
            {
                "name": "삼성 iD SIMPLE 카드삼성카드",
                "summary": "최대 12만원 캐시백 국내 외 가맹점 0.7%·1% 할인 온라인쇼핑몰 멤버십 50% 할인 영화 3,000원 할인 국내전용 7,000원 / 해외겸용 7,000원 전월실적 없음",
                "benefits": {
                    "모든가맹점": [
                        "국내외 가맹점 0.7% 할인 국내외 가맹점 0.7% 결제일 할인 - 전월 이용금액에 관계없이, 할인한도 없이 국내외 가맹점에서 건별 10만원 미만 결제시 0.7% 할인 - 해외는 해외겸용카드에 한해 제공 - 해외 이용 시 별도의 수수료 부과 - 자세한 내용은 '유의사항'에서 확인",
                        "국내외 가맹점 1% 할인 국내외 가맹점 1% 결제일 할인 - 전월 이용금액 관계없이, 할인한도 없이 국내외 가맹점에서 건별 10만원 이상 결제시 1% 할인 - 해외는 해외겸용카드에 한해 제공 - 해외 이용 시 별도의 수수료 부과 - 자세한 내용은 '유의사항'에서 확인"
                    ],
                    "온라인쇼핑": [
                        "온라인쇼핑몰 멤버십 50% 할인"
                    ],
                    "영화": [
                        "영화 3,000원 할인"
                    ],
                    "선택형": [
                        "내 마음대로 고르는 디자인!"
                    ]
                }
            },
            {
                "name": "삼성 iD GLOBAL 카드삼성카드",
                "summary": "최대 12만원 캐시백 해외 이용 2% 할인 공항라운지 연 2회 무료 이용 디지털콘텐츠 50% 할인 국내전용 20,000원 / 해외겸용 20,000원 전월실적 50만원 이상",
                "benefits": {
                    "수수료우대": [
                        "해외 수수료 할인 해외 수수료 할인 - 전월 이용금액에 관계없이, 할인한도 없이 해외수수료 결제일 할인 - 브랜드사수수료(1.0%), 해외이용수수료(0.2%) 할인 - 해외 온라인 거래 시 국내 가맹점 번호로 승인 처리되는 일부 결제 건(국내전자지급 결제대행사를 통한 결제 등)은 제외 - 해외 겸용 카드에 한해 제공 - 해외 이용 관련 자세한 내용은 '유의사항'에서 확인"
                    ],
                    "해외이용": [
                        "해외 2% 할인 해외 2% 할인 - 전월 이용금액에 관계없이, 해외 2% 결제일 할인 구분 할인 대상 해외 해외 가맹점 및 해외 직접구매 이용건 - 통합 월 할인한도 : 30만원 - 해외 온라인 거래 시 국내 가맹점번호로 승인 처리되는 일부 결제건(국내 전자지급 결제대행사를 통한 결제 등)은 할인 대상에서 제외 - 해외겸용카드에 한해 제공 - 해외 이용 관련 자세한 내용은 ‘유의사항’에서 확인"
                    ],
                    "삼성페이": [
                        "삼성페이로 결제 시 해외 오프라인 가맹점 5% 할인"
                    ],
                    "공항라운지": [
                        "공항 라운지 서비스 (The Lounge)"
                    ],
                    "디지털구독": [
                        "인앱 결제/디지털콘텐츠/멤버십 50% 할인"
                    ],
                    "생활": [
                        "일상 필수 영역 1% 할인"
                    ],
                    "할인": [
                        "국내 가맹점 0.5% 할인"
                    ]
                }
            },
            {
                "name": "삼성 iD NOMAD 카드삼성카드",
                "summary": "최대 13만원 캐시백 기프트서비스 영역별 연 1회 제공 국내외가맹점 최대 2% 적립 디지털콘텐츠/멤버십 50% 할인 국내전용 47,000원 / 해외겸용 49,000원 전월실적 50만원 이상",
                "benefits": {
                    "프리미엄 서비스": [
                        "GIFT 기프트 서비스 GIFT 기프트 서비스 - 여행/여가/면세점 영역에서 건별 10만원 이상 결제 시 20,000원 할인(영역별 연 1회) 영역 구분 할인 대상 여행 항공 대한항공, 아시아나항공, 제주항공, 진에어, 티웨이항공 여행 여행사 여가 골프 골프장, 골프연습장 백화점 신세계/롯데/현대/갤러리아백화점, AK 플라자 프리미엄 아울렛 신세계사이먼 프리미엄 아울렛, 현대프리미엄아울렛, 롯데프리미엄아울렛 온라인패션몰 나이키닷컴, SSF SHOP, 무신사 와인 와인앤모어 공연 인터파크 티켓 면세점 면세점 신라면세점, 신라인터넷면세점 - 통합 연 3회 제공(연 기준 : 발급일로부터 12개월) - 발급 2차년도 이후에는 전년도(발급월로부터 12개월) 일시불 및 할부 이용금액 100만원 이상 시 제공(발급 첫 해는 이용금액에 관계없이 제공) - ‘국내외 가맹점 2%/1%/0.5% 빅포인트 적립’ 혜택과 중복 적용 - 골프는 오프라인 결제건에 한함 - 백화점, 프리미엄 아울렛은 오프라인 결제건에 한하며, 쇼핑 외 결제건(상품권, 주차장 등), 임대매장은 제외 - 온라인패션몰, 공연은 공식 홈페이지/앱을 통한 결제건에 한함 - 와인은 와인앤모어 데일리 등 일부 임대매장 제외 - 면세점은 오프라인 및 공식 홈페이지/앱(내국인 전용)을 통한 결제건에 한하며, 임대매장 및 해외 오프라인 매장은 제외 - 기프트 이용 후 삼성 iD NOMAD 카드를 이용정지 또는 해지하는 경우, 이용한 기프트는 연회비 반환 금액에서 제외 - 이용기간에 이용하지 않을 경우, 해당 연도 기프트는 자동 소멸되며 다음 해로 이월되지 않음",
                        "국제브랜드 서비스(해외겸용카드 전용)"
                    ],
                    "적립": [
                        "REWARD 국내외 가맹점 2%/1%/0.5% 빅포인트 적립 REWARD 국내외 가맹점 2%/1%/0.5% 빅포인트 적립 - 전월 이용금액에 관계없이, 적립한도 없이 국내외 가맹점 2%/1%/0.5% 빅포인트 적립 구분 적립 대상 적립률 해외 해외 가맹점 및 해외 직접구매 이용건 2% 항공 대한항공, 아시아나항공, 제주항공, 진에어, 티웨이항공 1% 여행 여행사 골프 골프장, 골프연습장 백화점 신세계/롯데/현대/갤러리아백화점, AK 플라자 프리미엄 아울렛 신세계사이먼 프리미엄 아울렛, 현대프리미엄아울렛, 롯데프리미엄아울렛 온라인 쇼핑몰 쿠팡, 티몬, 위메프, SSG.COM, G마켓, 옥션, 11번가, 인터파크, 삼성카드 쇼핑 할인점 이마트, 롯데마트, 홈플러스 면세점 신라면세점, 신라인터넷면세점 그 외 가맹점 0.5% - 해외는 해외겸용카드에 한해 제공 - 해외 이용 시 별도의 수수료 부과. 자세한 내용은 ‘유의사항’에서 확인 - 골프는 오프라인 결제건에 한함 - 백화점, 프리미엄 아울렛은 오프라인 결제건에 한하며, 쇼핑 외 결제건(상품권, 주차장 등), 임대매장은 제외 - 할인점은 온라인몰도 포함되며, 기업형 슈퍼마켓(이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 등), 쇼핑 외 결제건 (상품권, 주차장 등), 임대매장은 제외 - 면세점은 오프라인 및 공식 홈페이지/앱(내국인 전용)을 통한 결제건에 한하며, 임대매장 및 해외 오프라인 매장은 제외"
                    ],
                    "디지털구독": [
                        "디지털콘텐츠/멤버십 50% 할인"
                    ],
                    "영화": [
                        "영화 5,000원 할인"
                    ],
                    "패스트푸드": [
                        "쉐이크쉑/써브웨이 30% 할인"
                    ]
                }
            },
            {
                "name": "삼성 iD ON 카드삼성카드",
                "summary": "온라인 신규회원 연회비 100% 캐시백 많이쓰는 영역 자동맞춤 30% 할인 교통/이동통신/스트리밍 10% 할인 온라인간편결제/해외 3%·1% 할인 국내전용 20,000원 / 해외겸용 20,000원 전월실적 30만원 이상",
                "benefits": {
                    "할인": [
                        "많이 쓰는 영역 30% 자동 맞춤 할인 (커피전문점·배달앱·델리 영역) 많이 쓰는 영역 30% 자동 맞춤 할인 커피전문점·배달앱·델리 영역 중 월 이용금액이 가장 큰 1개 영역에 대해 30% 결제일할인 - 커피전문점: 스타벅스, 이디야커피, 커피빈, 투썸플레이스, 블루보틀 - 배달앱: 배달의민족, 요기요 - 델리: 쉐이크쉑, 써브웨이, 파리바게뜨, 배스킨라빈스, 던킨 * 월 할인한도 : 10,000원 * 전월 이용금액 30만원 이상 시 제공 * 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공 * 온라인 간편결제·해외 3%·1% 할인 혜택과 중복 적용 * 결제일할인금액은 다음 달 15일 이후 결제대금에서 차감 * 3개 영역 월 합산 이용금액 1원 이상 시 제공(1개 영역 이상 이용 시 제공) * 결제 취소건의 경우, 매출취소전표 접수월의 3개 영역 합산 이용금액 및 영역별 이용금액에 반영 * 오프라인 결제건에 한하며, 백화점, 할인점, 쇼핑몰 등의 임대매장은 제외(단, 스타벅스의 경우, 사이렌오더 결제건도 혜택 제공) * 배달앱은 공식 홈페이지·앱을 통한 결제건에 한하며, 가맹점 직접 결제건은 제외 * 가족카드에는 제공되지 않음",
                        "온라인 간편결제·해외 3%·1% 할인"
                    ],
                    "생활": [
                        "교통·이동통신·스트리밍 10% 할인 교통·이동통신·스트리밍 10% 결제일할인 - 교통: 대중교통(버스, 지하철), 택시 - 이동통신: SKT, KT, LG U+, 알뜰폰 이동통신요금 정기결제건 - 스트리밍: 넷플릭스, 웨이브, 티빙, 왓챠, 멜론, FLO 정기결제건  전월 이용금액대별 통합 월 할인한도 - 30만원 이상: 10,000원 - 60만원 이상: 20,000원  * 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~60만원 미만 실적구간 혜택 제공(전월 이용금액 60만원 이상 시에는 해당 실적구간 혜택 제공) * 교통은 오프라인 결제건에 한하며, 시외·고속버스는 제외 * 이동통신은 결합상품요금, 휴대전화 등 단말기 구매금액 및 대리점 카드 결제건 제외 * 이동통신의 경우, 알뜰폰은 SK텔링크, KT스카이라이프, KT M모바일, 헬로모바일, 미디어로그에 한함 * 스트리밍은 간편결제건 및 앱스토어를 통한 결제건(인앱 결제) 제외"
                    ]
                }
            },
            {
                "name": "American Express Blue삼성카드",
                "summary": "최대 12만원 캐시백 해외 5% 적립 교통·통신 5% 적립 편의점·배달앱 7% 적립 해외겸용 15,000원 전월실적 30만원 이상",
                "benefits": {
                    "생활": [
                        "편의점·배달앱 7% 멤버십리워즈 적립 서비스안내 - 편의점·배달앱 7% 멤버십리워즈 적립  대상점 - 편의점: CU, GS25, 세븐일레븐, 미니스톱, 이마트24 - 배달앱: 배달의민족, 요기요, 배달통  적립기준 전월 이용금액 통합 월 할인한도 30만원 이상 5,000P 60만원 이상 10,000P 90만원 이상 15,000P  이용조건 - 전월 이용금액 30만원 이상 시 제공 - 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~60만원 미만 실적구간의 혜택 제공 · 전월 이용금액 60만원 이상 시에는 해당 실적구간 서비스 제공  적립 제외 대상 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건  유의사항 - 편의점의 경우, 오프라인 일반 결제건에 한하며, 임대매장은 제외됩니다. - 배달앱의 경우, 공식 홈페이지·앱을 통한 결제건에 한하며, 가맹점 직접 결제건은 제외됩니다. - 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다. - 적립 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다. - 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다. - 전월 이용금액 산정 시, 편의점·배달앱 7% 멤버십리워즈 적립, 교통·통신 5% 멤버십리워즈 적립 혜택이 적용된 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다. - 본인카드와 가족카드의 이용실적, 적립한도 및 할인한도는 합산됩니다. - 멤버십리워즈란 아멕스와 제휴한 별도 상품에만 적용되는 아멕스 고유의 포인트 프로그램입니다.(1 멤버십리워즈 = 1원의 가치) - 적립된 멤버십리워즈는 별도의 전환 없이 보너스포인트, 빅포인트, 서비스포인트와 합산하여 사용하실 수 있습니다.   · 보너스포인트 : 적립 가능한 보너스클럽에서 결제 시 적립되는 포인트   · 빅포인트 : 삼성카드 가맹점에서 빅포인트가 적립되는 카드로 결제 시 적립되는 포인트   · 서비스포인트 : 삼성카드가 제공하는 다양한 포인트 행사와 관련하여 적립되는 포인트 - 멤버십리워즈의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다. - 멤버십리워즈 사용에 대한 자세한 내용은 ‘삼성카드 홈페이지(PC, 모바일) → 전체메뉴 → 혜택 → 포인트 → 포인트 조회/사용’에서 확인해 주세요. - 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.   · 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액 - 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다. - 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"
                    ],
                    "디지털구독": [
                        "스트리밍서비스 20% 결제일 할인"
                    ],
                    "카페": [
                        "스타벅스·이디야 20% 결제일 할인"
                    ],
                    "통신": [
                        "교통·통신 5% 멤버십리워즈 적립"
                    ],
                    "쇼핑": [
                        "쇼핑 1.5% 멤버십리워즈 적립"
                    ],
                    "해외이용": [
                        "해외 5% 멤버십리워즈 적립"
                    ]
                }
            },
            {
                "name": "THE iD. PLATINUM(포인트)삼성카드",
                "summary": "프리미엄 카드 온라인 신규 발급 고객에게 드리는 캐시백 혜택! 기프트 서비스 15만원 상당 제공 국내 가맹점 1% 빅포인트 적립 특별 가맹점 1.5% 빅포인트 적립 국내전용 215,000원 / 해외겸용 220,000원 전월실적 50만원 이상",
                "benefits": {
                    "바우처": [
                        "[GIFT] 5가지 기프트 중에서 매년 1가지를 선택  5가지 기프트 중에서 매년 1가지를 선택 신청 및 문의 - 삼성카드 홈페이지/앱 '내카드 혜택'(신청만 가능) - 삼성카드 대표전화(1588-8700) 이용방법 신청기간 - 발급일로부터 12 개월 · 예 : 2023.4.15 에 발급 받은 경우 2024.4.14 까지   * 카드 최초 발급일을 기준으로 매년 1 회 신청할 수 있습니다 이용기간 - 신청일로부터 12 개월 · 예시 : 2023.4.25 에 신청한 경우 2024.4.24 까지 신청조건 - 카드 발급 첫 해 : 일시불 및 할부 누적 이용금액 50만원 이상 - 발급 2차년도 이후 : 전년도 일시불 및 할부 이용금액 600만원 이상  · 예시 : 2023.4.15에 발급받은 경우    발급 첫 해는 2023.4.15~2024.4.14,    발급 2차년도는 2024.4.15~2025.4.14 - 카드 이용실적이 반영되기까지, 실제 카드 이용일로부터 1~7일(영업일 기준) 정도 소요됩니다. 유의사항 - 기프트는 신청 당일에만 변경 가능하며 신청 및 이용한 기프트는 취소할 수 없습니다. - 신청기간에 신청하지 않거나 이용기간에 이용하지 않을 경우 해당 연도 기프트는 자동 소멸되며 다음 해로 이월되지 않습니다. - 가족카드에는 기프트가 제공되지 않으며, 본인카드의 기프트를 신청 및 이용할 수 없습니다. - 기프트 이용 후 THE iD. PLATINUM 카드를 이용정지 또는 해지하거나 삼성카드를 탈회하는 경우 이용한 기프트 금액은 연회비 반환 금액에서 제외됩니다. - 기프트는 현금으로 교환 및 환불되지 않으며 , 판매할 수 없습니다. - 이용조건 등 자세한 내용은 기프트별 안내 페이지에서 확인해 주세요. - 카드사 및 제휴사의 사정으로 변경 중단될 수 있으며, 그 내용을 사전에 알려 드립니다.   HOTEL  - 국내 특급 호텔 객실/다이닝 15만원 현장할인 혜택을 드립니다. 할인 대상 대상 서비스 그랜드 하얏트 서울 객실, 다이닝 그랜드 인터컨티넨탈 서울 파르나스 객실, 다이닝 서울신라호텔 객실, 다이닝 웨스틴 조선 서울 객실, 다이닝 포시즌스 호텔 서울 다이닝 파크 하얏트 서울 객실, 다이닝 파라다이스시티 객실 그랜드 조선 부산 객실, 다이닝 파라다이스호텔 부산 객실, 다이닝 그랜드 하얏트 제주 객실 파르나스 호텔 제주 객실, 다이닝 이용방법 예약 시 - 대상 호텔로 사전 예약해야 이용할 수 있습니다. - 예약 가능한 객실 상품(객실 타입, 이용일 등)과 다이닝 대상점은 호텔로 문의해 주세요. - 예약이 조기 마감될 수 있으므로, 충분한 기간을 두고 예약해 주세요. - 예약 시 THE iD. PLATINUM카드 기프트 이용 의사를 전달해 주세요. - 공휴일과 특정기간에는 호텔에 따라 추가 비용이 발생하거나 이용이 제한될 수 있으므로, 예약 시 호텔에 문의해 주세요. 이용 시 - 대상 호텔에 THE iD. PLATINUM카드를 제시하고 기프트 이용 의사를 전달하면, 서비스 신청 여부 확인 후 이용할 수 있습니다. - 기프트 이용내역은 삼성카드 홈페이지(PC) 또는 앱에서 확인해 주세요. 유의사항 - 건별 15만원 이상 결제 시 제공됩니다. - 오프라인 결제건에 한하며, 룸서비스, 룸차지, 델리(베이커리)는 제외됩니다. - 예약 취소는 호텔별 취소 가능 기간에 한하며, 예약 취소 없이 이용하지 않을 경우 위약금이 부과될 수 있습니다.(위약금은 회원 본인 부담) - 추가 비용 발생 시 THE iD. PLATINUM카드로 결제해야 하며, 적용기준 등 추가 비용 관련 자세한 내용은 해당 호텔 및 대상점에서 확인해 주세요. - 다른 쿠폰 및 할인 혜택과 중복 적용되지 않습니다.  GOLF - 대상 골프장 주중 부킹 대행 및 15만원 현장할인 혜택을 드립니다. 할인 대상 예약 및 문의 가평베네스트골프클럽 삼성프리미엄카드 골프 콜센터(02-3276-3901) - 콜센터 운영시간 : 월~금요일 09:00~12:00, 13:00~18:00 (토/일/공휴일 제외) 안성베네스트골프클럽 동래베네스트골프클럽 이용방법 - 기프트 신청 후, 이용 약 3주 전부터 삼성프리미엄카드 골프 콜센터로 사전 예약해야 이용할 수 있습니다. - 골프장 회원 예약 마감 후 잔여 타임에 한해 예약 가능합니다. 예약이 조기 마감될 수 있으므로, 충분한 기간을 두고 예약해 주세요. - 예약 시 THE iD. PLATINUM카드 기프트 이용 의사를 전달하면, 기프트 신청 여부 및 THE iD. PLATINUM카드 본인 회원 여부 확인 후 예약을 접수해 드립니다.  - 예약이 확정되면 삼성프리미엄카드 골프 콜센터에서 전화 및 문자메시지로 안내해 드리며, 기프트는 예약 확정 시점에 이용 처리됩니다.  - 주중(월~금요일)에 한해 이용 가능하며, 특정기간에는 추가 비용이 발생하거나 이용이 제한될 수 있으므로, 예약 시 삼성프리미엄카드 골프 콜센터에 문의해 주세요. - 기프트 이용내역은 삼성카드 홈페이지(PC) 또는 앱에서 확인해 주세요. 유의사항 - 할인 혜택은 건별 15만원 이상 결제 시 제공됩니다. - 캐디피 결제건은 제외됩니다. - 예약 취소는 골프장별 취소 가능 기간에 한하며, 취소 가능 기간 경과 후 취소하거나 예약 취소 없이 이용하지 않을 경우 기프트는 이용 처리됩니다. 이 경우, 해당 골프장의 이용 규정에 따라 일정 기간 동안 예약이 불가능하며, 위약금이 부과될 수 있습니다.(위약금은 회원 본인 부담)  - 추가 비용 발생 시 THE iD. PLATINUM카드로 결제해야 합니다. - 다른 쿠폰 및 할인 혜택과 중복 적용되지 않습니다. - 예약 취소 및 이용 규정 등 골프장 이용 관련 자세한 내용은 골프삼성 홈페이지 (www.golfsamsung.com)에서 확인해 주세요.   FASHION - 삼성물산(패션부문) 브랜드 직영 매장에서 15만원 결제일할인 혜택을 드립니다. 할인 대상 지점 이세이 미야케 신라호텔 아케이드 꼼데가르송 한남 수트서플라이 한남, 청담 10 꼬르소 꼬모 서울 청담 ZIP739 한남 란스미어 한남 띠어리 한남 메종 키츠네 가로수길 비이커 한남, 청담 준지 도산(신사) 아미 가로수길 유의사항 - 15만원 내에서 할인횟수 제한 없이 혜택이 제공됩니다.  - 오프라인 결제건에 한하며, 가전제품, 주류 등 일부 품목 구매건은 제외됩니다. - 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않습니다. - 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 제외됩니다.  SHOPPING ① 신라면세점(온·오프라인)에서 16만원 결제일할인 혜택을 드립니다. 유의사항 - 16만원 내에서 할인횟수 제한 없이 혜택이 제공됩니다.  - 오프라인 및 공식 홈페이지/앱(내국인 전용)을 통한 결제건에 한하며, 임대매장 및 해외 오프라인 매장은 제외됩니다. - 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않습니다. - 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 제외됩니다.  ② 15만원 신세계 상품권을 드립니다. 유의사항 - 신세계백화점/이마트/트레이더스 홀세일 클럽 내 상품권샵에 방문하여 본인 명의의 THE iD. PLATINUM카드 제시 및 카드 비밀번호 입력을 통한 본인 인증 후 수령할 수 있습니다.  - 일부 지점은 본인 인증 시 신분증을 제시해야 하므로, 상품권샵 방문 시 신분증을 지참해 주세요. - 수령기간(신청일로부터 12개월)이 지난 경우 상품권 수령이 불가능하므로, 기간 내에 수령해 주세요. - 신세계상품권은 원하는 권종에 맞추어 한번에 제공됩니다.(분할 증정 불가)  - 신세계상품권은 분실 시 재발급되지 않으며, 이용기준은 제휴사의 이용 약관에 따릅니다."
                    ],
                    "적립": [
                        "[REWARD] 국내 가맹점 1%, 생활 편의 영역 1.2%, 특별 가맹점 1.5% 빅포인트 적립"
                    ],
                    "디지털구독": [
                        "[DAILY LIFESTYLE] 디지털콘텐츠 50% 할인"
                    ],
                    "카페": [
                        "[DAILY LIFESTYLE] 스타벅스 3,000원 할인"
                    ],
                    "공항라운지": [
                        "[PREMIUM LIFESTYLE] 공항 라운지 서비스(The Lounge)"
                    ],
                    "선택형": [
                        "[SPECIAL PLATE] 특수 소재 카드"
                    ],
                    "프리미엄 서비스": [
                        "국제브랜드 서비스(해외겸용카드 전용)"
                    ]
                }
            },
            {
                "name": "삼성 iD ALL 카드삼성카드",
                "summary": "온라인 신규회원 연회비 100% 캐시백 많이 쓰는 영역 자동 맞춤 5% 할인 주유/이동통신/아파트관리비 2.5% 할인 국내외가맹점 0.5% 할인 국내전용 20,000원 / 해외겸용 20,000원 전월실적 40만원 이상",
                "benefits": {
                    "할인": [
                        "많이 쓰는 영역 5% 자동 맞춤 할인 (백화점·할인점·슈퍼마켓 영역) 많이 쓰는 영역 5% 자동 맞춤 할인 백화점·할인점·슈퍼마켓 영역 중 월 이용금액이 가장 큰 1개 영역에 대해 5% 결제일할인 - 백화점: 신세계/롯데/현대/갤러리아 백화점, AK플라자 - 할인점: 이마트, 이마트 트레이더스, 롯데마트, 홈플러스, 농협하나로마트 - 슈퍼마켓: 이마트 에브리데이, GS THE FRESH(구. GS 수퍼마켓), 롯데슈퍼, 홈플러스 익스프레스  전월 이용금액대별 월 할인한도 - 40만원 이상: 5,000원  - 70만원 이상: 10,000원 * 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 40만원 이상~70만원 미만 실적구간 혜택 제공(전월 이용금액 70만원 이상 시에는 해당 실적구간 혜택 제공) * 국내외 가맹점 0.5% 할인 혜택과 중복 적용 * 결제일할인금액은 다음 달 15일 이후 결제대금에서 차감 * 3개 영역 월 합산 이용금액 1원 이상 시 제공(1개 영역 이상 이용 시 제공) * 결제 취소건의 경우, 매출취소전표 접수월의 3개 영역 합산 이용금액 및 영역별 이용금액에 반영 * 오프라인 결제건에 한하며, 쇼핑 외 결제건(상품권, 주차장 등), 임대매장은 제외 * 가족카드에는 제공되지 않음"
                    ],
                    "생활": [
                        "주유·이동통신·아파트 관리비 2.5% 할인 주유·이동통신·아파트 관리비 2.5% 결제일할인 - 주유: 주유소, LPG충전소, 전기차충전소 - 이동통신: SKT, KT, LG U+, 알뜰폰 이동통신요금 정기결제건 - 아파트 관리비: 아파트 관리비 정기결제건  전월 이용금액대별 통합 월 할인한도 - 40만원 이상: 5,000원 - 70만원 이상: 10,000원  * 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 40만원 이상~70만원 미만 실적구간 혜택 제공(전월 이용금액 70만원 이상 시에는 해당 실적구간 혜택 제공) * 월 할인한도 초과 시 다음 결제건부터 0.5% 할인 적용 * 주유의 경우, 전기차충전소는 환경부(한국자동차환경협회), 한국전기차충전서비스, 차지비, E-Pit, 에스트래픽, 대영채비, 제주전기자동차서비스로 삼성카드에 등록된 가맹점에 한함(대상 충전소 멤버십 가입 후 해당 카드 등록 및 이용 시 제공) * 주유의 경우, 전기차충전소별 승인 시점은 해당 충전소에서 확인 * 주유의 경우, 전기차충전소는 휴대용 충전 단말기 이용금액 제외 * 이동통신은 결합상품요금, 휴대전화 등 단말기 구매금액 및 대리점 카드 결제건 제외 * 이동통신의 경우, 알뜰폰은 SK텔링크, KT스카이라이프, KT M모바일, 헬로모바일, 미디어로그에 한함"
                    ],
                    "모든가맹점": [
                        "국내외 가맹점 0.5% 할인"
                    ],
                    "선택형": [
                        "내 마음대로 고르는 디자인- 다양한 스타일로 새롭게 선보이는 삼성 iD 카드를 소개합니다."
                    ]
                }
            },
            {
                "name": "taptap DIGITAL삼성카드",
                "summary": "최대 12만원 캐시백 온라인간편결제 5% 할인 스트리밍 50% 할인 편의점 10% 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 30만원 이상",
                "benefits": {
                    "간편결제": [
                        "온라인 간편결제 5% 결제일할인 서비스 안내 - 온라인 간편결제 5% 결제일할인(청구할인)  대상점 - 삼성 페이, 네이버페이, 카카오페이, PAYCO, 스마일페이, coupay, SSGPAY, L.pay 결제건  할인기준 전월 이용금액 통합 월 할인한도 30만원 이상 10,000원 60만원 이상 15,000원 90만원 이상 20,000원  이용조건 - 전월 이용금액 30만원 이상 시 제공 - 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~60만원 미만 실적구간의 혜택 제공 · 전월 이용금액 60만원 이상 시에는 해당 실적구간 서비스 제공  할인 제외 대상 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급 수단 포함) 구매 및 충전, 상품권 구매, 문자알림서비스, 스마트오토서비스 이용금액  유의사항 - 온라인 간편결제의 경우, 국내 온라인 가맹점에 한하며, 오프라인 매장 결제건(바코드, QR코드, 스마트폰 NFC 등)은 제외됩니다. - 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다. - 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다. - 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다. - 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다. - 전월 이용금액 산정 시, 온라인 간편결제 5% 할인/스트리밍 50% 할인/편의점·헬스&뷰티·생활잡화 10% 할인 혜택이 적용된 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다. - 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다. · 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액 - 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다. · 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"
                    ],
                    "디지털구독": [
                        "스트리밍 50% 결제일할인"
                    ],
                    "마트/편의점": [
                        "편의점·헬스&뷰티·생활잡화 10% 결제일할인"
                    ],
                    "해외": [
                        "해외 1.5% 결제일할인"
                    ]
                }
            }
        ]
    },
    "롯데카드": {
        "card_company": "롯데카드",
        "cards": [
            {
                "name": "LOCA LIKIT 1.2롯데카드",
                "summary": "신규회원 연회비 100% 캐시백 모든가맹점 1.2% 할인 온라인 1.5% 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 없음",
                "benefits": {
                    "모든가맹점": [
                        "어디서나 1.2% 결제일 할인 국내 모든 가맹점 1.2%, 해외 모든 이용금액 1.2% 어디서나 1.2% 결제일 할인 - 국내 모든 가맹점 1.2%, 해외 모든 이용금액 1.2% - 실적조건 및 할인한도 없이 혜택을 제공합니다."
                    ],
                    "온라인쇼핑": [
                        "온라인 1.5% 결제일 할인 온라인 1.5% 결제일 할인 - 실적조건 및 할인한도 없이 혜택을 제공합니다."
                    ]
                }
            },
            {
                "name": "디지로카 London롯데카드",
                "summary": "최대 13만원 캐시백 지급 이벤트 국내·해외 최대 0.7% 할인 즉시결제 최대 1% 할인 추가수수료없이 나누어 납부 국내전용 20,000원 / 해외겸용 20,000원 전월실적 없음",
                "benefits": {
                    "국내외가맹점": [
                        "어디서나 0.7% 캐시백 어디서나 0.7% 캐시백 - 국내 모든 가맹점 0.7%, 해외 모든 이용금액 0.7% - 실적 조건 및 한도 없이 혜택을 제공합니다. - 할부 이용 시 이용일을 기준으로 전체 금액에 대하여 캐시백 혜택이 제공됩니다. (단, 무이자할부 이용금액은 제외됩니다.)"
                    ],
                    "캐시백": [
                        "즉시 결제 1% 추가 캐시백 즉시 결제 1% 추가 캐시백 - 일시불 이용 후 5일 이내 즉시결제 시 1%  즉시결제란? - 카드 결제일 전 이용대금에 대해 미리 내는 것을 의미합니다. - 실적 조건 및 한도 없이 혜택을 제공합니다. - 일시불 이용 결제 건 별로 이용 다음날부터 5영업일 이내 즉시결제한 금액 기준으로 혜택이 제공됩니다. - 롯데카드앱 또는 홈페이지에서 이용건 별 즉시결제 시에만 제공됩니다.   Weekly 자동결제 1% 추가 캐시백 - 일주일 간 일시불 이용금액에 대해 자동결제 시 1%  Weekly 자동결제란? - 디지로카 London 카드를 통해 매주 월요일부터 일요일까지 이용한 금액에 대해 그 다음주 화요일(휴일인 경우 다음 영업일)에 자동 출금되는 서비스 - 실적 조건 및 한도 없이 혜택을 제공합니다. - Weekly 자동결제는 롯데카드앱에서 신청 가능하며, 자세한 이용방법은 롯데카드앱을 확인하세요. - 자동 출금일인 매주 화요일(휴일인 경우 다음 영업일) 오전까지 롯데카드에 접수 완료된 건에 대해 자동 출금이 가능합니다. (자동 출금 당일 오전까지 접수 완료되지 않은 건은 다음 자동 출금일 오전까지 접수 완료된 건에 한해 다음 자동 출금일에 자동결제 됩니다.) - 일주일 간 일시불 합산 이용금액(롯데카드에 접수 완료된 건 기준)이 5만원 이상인 경우에만 자동결제가 됩니다. (단, 캐시백 적용 제외 대상은 자동결제 대상에 미포함되어 자동결제가 불가합니다.) - 해당 주차의 결제금액 전액이 출금되어야 혜택이 제공됩니다. 통장잔고 부족 등으로 출금 실패 시, 해당 주차의 결제금액은 카드결제일에 청구되며 혜택이 제공되지 않습니다. - 즉시결제 1% 추가 캐시백과 Weekly 자동결제 1% 추가 캐시백은 중복 제공되지 않습니다."
                    ],
                    "무이자할부": [
                        "LOCA 나누기 혜택"
                    ]
                }
            },
            {
                "name": "LOCA 365 카드롯데카드",
                "summary": "아파트관리비, 공과금 10% 할인 교통, 통신, 배달앱 10% 할인 스트리밍 1,500원 할인 국내전용 20,000원 / 해외겸용 20,000원 전월실적 50만원 이상",
                "benefits": {
                    "공과금": [
                        "[생활업종]아파트관리비 10% 할인 아파트관리비 10% 할인 - 아파트 관리비 자동납부 건만 혜택이 제공됩니다. - 할인한도: 5,000원 - 지난달 1일 ~ 말일까지 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다. - 2만원 이상 결제 건에 대해서 혜택이 제공됩니다.",
                        "[생활업종]공과금(도시가스비, 전기료) 10% 할인 공과금(도시가스비, 전기료) 10% 할인 - 도시가스비, 전기료는 자동납부 건만 혜택이 제공됩니다. - 할인한도: 5,000원 - 지난달 1일 ~ 말일까지 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다. - 2만원 이상 결제 건에 대해서 혜택이 제공됩니다."
                    ],
                    "대중교통": [
                        "[생활업종]대중교통 10% 할인 대중교통 10% 할인 - 지하철, 시내버스 이용 건만 혜택이 제공되며 택시, 고속버스, 시외버스 이용금액은 혜택이 제공되지 않습니다. - 할인한도: 5,000원 - 지난달 1일 ~ 말일까지 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다. - 2만원 이상 결제 건에 대해서 혜택이 제공됩니다."
                    ],
                    "통신": [
                        "[생활업종]SKT, KT, LG U+ 10% 할인"
                    ],
                    "배달앱": [
                        "[생활업종]배달의 민족, 요기요, 쿠팡이츠 10% 할인"
                    ],
                    "보험사": [
                        "[생활업종]생명보험, 손해보험 10% 할인"
                    ],
                    "학습지": [
                        "[생활업종]학습지 10% 할인"
                    ],
                    "디지털구독": [
                        "[생활업종]넷플릭스, 유튜브, 왓챠, 멜론, 지니뮤직, 디즈니 플러스 1,500원 할인"
                    ],
                    "무이자할부": [
                        "국내 가맹점 2~3개월 무이자 할부"
                    ]
                }
            },
            {
                "name": "디지로카 Paris롯데카드",
                "summary": "최대 13만원 캐시백 지급 이벤트 국내·해외 0.7% 할인 온라인 쇼핑 최대 5% 할인 국내전용 20,000원 / 해외겸용 20,000원 전월실적 없음",
                "benefits": {
                    "국내외가맹점": [
                        "어디서나 0.7% 결제일 할인 어디서나 0.7% 결제일 할인 - 국내 모든 가맹점 0.7% 할인, 해외 모든 이용금액 0.7% - 실적 조건 및 한도 없이 혜택을 제공합니다. - 해외 이용 시 별도의 수수료가 부과됩니다. "
                    ],
                    "온라인쇼핑": [
                        "온라인 쇼핑 최대 5% 결제일 할인 온라인 쇼핑 최대 5% 결제일 할인 - 온라인 쇼핑 이용 시 2%, 멤버십 이용 시 추가 3%  기본 할인 - 쿠팡, 네이버페이(네이버파이낸셜), 11번가, G마켓, 옥션, SSG.COM 2% 할인  추가 할인 - 멤버십 이용 시, 멤버십 별 대상 온라인 쇼핑몰 추가 3% 할인 멤버십 구분 대상 온라인 쇼핑몰 월간 쿠팡 로켓와우 쿠팡 네이버플러스 멤버십 네이버페이(네이버파이낸셜) 우주패스 (slim, mini, all) 11번가 연간 신세계 유니버스 클럽 G마켓, 옥션, SSG.COM  - 온라인 쇼핑(기본 할인+추가 할인) 혜택은 지난 달 1일~말일까지 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다. - 온라인 쇼핑(기본 할인+추가할인) 혜택은 대상 온라인 쇼핑몰 통합 월 이용금액 200만원 까지 혜택이 제공됩니다. - 본 서비스는 쇼핑몰 이용금액에 대한 할인서비스이며, 멤버십 구독료에 대해서는 혜택이 제공되지 않습니다. - 추가 할인은 디지로카 Paris 카드로 멤버십 구독료 결제 시 제공되오니 뒷장의 ‘추가 할인 혜택 제공 기준’을 확인하시기 바랍니다. - 추가 할인 혜택 제공 기간과 실제 멤버십 이용기간이 상이할 수 있으니 뒷장의 ‘추가 할인 혜택 제공 기간’을 확인하시기 바랍니다. - 일부 PG(결제대행)업체를 통해 결제 시 혜택이 제공되지 않습니다. - 네이버페이의 경우 롯데카드 등록 기준 네이버페이(네이버파이낸셜)가맹점 결제 건에 대해 혜택을 제공합니다.  네이버페이(네이버파이낸셜) 서비스 제외 대상 - KG 이니시스 등 PG 사를 통한 네이버페이 인증형 결제 건 - 삼성페이 등 기타 간편결제에 등록된 네이버페이 결제 건 - 네이버 디지털컨텐츠(네이버웹툰, 시리즈온, MYBOX, 지식 iN eXpert 등) 결제 건 - 네이버페이(네이버파이낸셜) 가맹점 분류 기준 상품권, 후원, 보험, 렌탈, 항공, 여행, 호텔 등 일부 업종에 대한 결제 건  추가 할인 혜택 제공 멤버십 구분 혜택 제공기간 월간 쿠팡 로켓와우 이번달 멤버십 승인일 기준 다음달 1일~말일 대상 온라인 쇼핑몰 이용 건에 대해 총 5% 할인 (기본 2%+추가 3%) 제공 네이버플러스 멤버십 우주패스 (slim, mini, all) 연간 신세계 유니버스 클럽 이번달 멤버십 승인일 기준 다음달 1일부터 12개월 간 대상 온라인 쇼핑몰 이용 건에 대해 총 5% 할인 (기본2%+추가 3%) 제공  - 실제 멤버십 이용기간과 추가 할인 혜택 제공기간이 상이할 수 있으니 예시를 참고하시어 이용에 유의하시기 바랍니다. 예1) 2023년 8월 5일 쿠팡 로켓와우 결제 시, 2023년 9월 1일 ~ 2023년 9월 30일까지 쿠팡 추가 3% 할인 제공 예2) 2023년 8월 27일 신세계 유니버스 클럽 결제 시, 2023년 9월 1일 ~ 2024년 8월 31일까지 G마켓, 옥션, SSG.COM 추가 3% 할인 제공  추가할인 혜택 제공 조건 - 디지로카 Paris 카드로 대상 멤버십 구독료의 ‘정상이용가’를 결제 시 제공 됩니다. - 디지로카 Paris 카드가 아닌 다른 카드 및 계좌 결제 시에는 제공되지 않습니다. - 첫달 무료 및 할인 결제 건, 쿠폰/상품권/선물 이용권 등을 이용한 할인 결제 건, 포인트이용 차감결제 건, 멤버십 업그레이드 목적의 추가컨텐츠 결제 건, 원 멤버십과 추가컨텐츠 합산 결제 건의 경우 ‘정상이용가’ 결제로 간주하지 않으며 서비스 대상에서 제외됩니다. - 쿠팡 로켓와우, 네이버플러스 멤버십, 우주패스의 경우 ‘월간 멤버십’ 이용 시에만 혜택이 제공되며 ‘연간 멤버십’ 이용 시 혜택이 제공되지 않습니다. - 멤버십 사 별 공식 홈페이지 및 앱을 통하여 가입 결제한 경우에 혜택이 제공됩니다. - 멤버십사 서비스는 각 멤버십 사 운영정책에 따라 운영되며 자세한 사항은 각 사 홈페이지를 참고하시기 바랍니다. - 멤버십 해지 및 종료 등으로 멤버십 결제 건이 취소되는 경우, 취소 시점부터 추가 3%혜택은 제공되지 않습니다. 예1) 2023년 12월 25일 쿠팡 로켓와우 결제 후 2024년 1월 10일 결제 취소 시, 2024년 1월 10일~1월 31일 쿠팡 이용 건에 대해서는 기본 2% 할인 혜택 제공 예2) 2023년 12월 25일 신세계 유니버스 클럽 결제 후 2024년 1월 10일 결제 취소 시, 2024년 1월 10일~2024년 12월 31일 G마켓, 옥션, SSG.COM 이용 건에 대해서는 기본 2% 할인 혜택 제공 - 단, 지난달 실적 (2023년 12월 1일~12월 31일) 50만원을 충족하지 못한 경우 온라인 쇼핑(기본 할인+추가 할인)혜택 미제공"
                    ]
                }
            },
            {
                "name": "SKYPASS 롯데 아멕스카드롯데카드",
                "summary": "1,000원당 국내 1마일 적립 1,000원당 해외 2마일 적립 SKYPASS 회원 할인 서비스 해외겸용 20,000원 전월실적 없음",
                "benefits": {
                    "대한항공": [
                        "SKYPASS 1,000원당 1마일, 해외결제는 더블마일 적립 SKYPASS 1,000원당 1마일, 해외결제는 더블마일 적립 - 국내 신판구매금액 1,000원당 1마일리지 적립 - 해외 신판구매금액 1,000원당 2마일리지 적립  적립기준 및 범위 - 마일리지는 신판사용금액(단기카드대출(현금서비스),장기카드대출(카드론) 제외)건별로 적립되며 1,000원 미만은 절사됩니다. - 일부 지방세 납입금과 고용보험, 산재보험, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자에 대해서는 적립되지 않습니다. - 2012년 2월부터 무이자할부 결제시 마일리지 미적립됩니다. - 해당 마일리지 적립 시 롯데카드 포인트 및 SK 주유포인트 적립은 제외됩니다. (단, 롯데멤버스 제휴사 이용 시 L.POINT 적립서비스는 제공됩니다.) - 스카이패스 마일리지가 적립된 이후 해당 매출 취소 시, 추후 결제 건에 대하여 이미 적립된 마일리지 만큼 차감되고 적립됩니다.  적립시기 및 한도 - 결제일로부터 7일(은행영업일 기준)이내에 적립 - 연간 한도 제한 없음  SKYPASS 회원 할인 서비스 - 렌터카 최대 40% 할인(Hertz, AVIS, 제주) - 국내호텔 최대 50% 할인(제주/서귀포 KAL호텔) - 제주민속촌 박물관 할인 - 상기서비스는 제휴사의 사정에 의해 사전통보없이 변경 및 종료될 수 있습니다."
                    ]
                }
            },
            {
                "name": "롯데백화점 롯데카드롯데카드",
                "summary": "신규회원 연회비 100% 캐시백 롯데백화점 15% 할인 롯데백화점 5% e-쿠폰 롯데백화점 12개월 할부서비스 국내전용 10,000원 / 해외겸용 15,000원 전월실적 30만원 이상",
                "benefits": {
                    "백화점": [
                        "롯데백화점 15% 결제일할인 롯데백화점 15% 결제일할인 서비스 - 롯데백화점 e-쿠폰으로 5% 현장할인 받고, 지난달 실적에 따른 한도내에서 15% 추가 결제일할인까지~!   [예시] 롯데백화점 롯데카드로 롯데백화점에서 30만원 구매 시 (지난달 실적 100만원 이상시) e-쿠폰 현장할인 15,000원 + 15% 결제일할인 42,750원(285,000원 X 15%) = 총 57,750원 할인 - e쿠폰 현장할인 15,000원 +15% 청구할인 42,750원(285,000 X 15%) = 총 57,750원 할인 ※ 15% 추가 결제일할인은 e-쿠폰 할인 적용 이후 금액에 대해서 적용됩니다.  - 롯데백화점 이용시 지난달 실적에 따른 할인한도 내에서 15% 청구할인 지난달 실적 30만원 이상 50만원 이상 100만원 이상 200만원 이상 할인한도 2만원 3만원 5만원 10만원 ※ 롯데백화점 오프라인 매장 이용 시 청구할인 서비스가 제공됩니다. - 엘롯데, 롯데아울렛, 롯데역사, 롯데몰은 서비스 대상가맹점에 포함되지 않습니다. ※ 롯데백화점 롯데카드를 최초 발급하신 회원에 한하여 카드 최초 사용등록 월 포함 2개월간 실적에 상관없이 할인한도 1만원이 제공됩니다. 지난달 실적에 따라 할인한도가 2만원 이상인 경우에는 해당 할인한도까지 서비스가 제공됩니다. ※ 롯데백화점 내 입점한 임대매장 이용시 결제일할인 대상에서 제외될 수 있습니다.  15% 청구할인 서비스 지난달 실적산정 기준 및 할인한도 예시 구분 이용실적 실적기간 혜택기간 일시불 40만원 3만원 실적대상 일시불(롯데백화점) 50만원 실적제외 할부(무이자/유이자) 15만원 실적대상 단기카드대출 10만원 실적제외 장기카드대출 10만원 실적제외 1월실적 55만원 - ※ 지난달(1일~말일) 롯데백화점 롯데카드로 이용하신 일시불/할부 이용금액에 따라 다음달 할인한도가 생성되며, 실적 산정 시 롯데백화점에서 이용하신 모든 금액, 연회비, 수수료 납부금액은 제외됩니다.  청구할인 서비스 이용기준 - 서비스 대상 가맹점에 적용되는 롯데카드 결제일할인 행사와 중복되는 경우, 할인 금액이 큰 서비스로 적용됩니다. - 지난달 실적산정 기준 및 할인한도 적용은 본인 및 가족카드와 합산 적용됩니다. - 결제일할인 처리 기준은 승인 순서대로 적용됩니다.",
                        "롯데백화점 5% 현장할인 e-쿠폰 제공"
                    ],
                    "무이자할부": [
                        "롯데백화점 12개월 할부서비스"
                    ],
                    "멤버십포인트": [
                        "L.POINT"
                    ]
                }
            },
            {
                "name": "LOCA LIKIT Play롯데카드",
                "summary": "신규회원 연회비 100% 캐시백 주유소 60% 할인 영화 60% 할인 구독서비스 60% 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 40만원 이상",
                "benefits": {
                    "주유소": [
                        "SK에너지, S-OIL, GS칼텍스, 현대오일뱅크 60% 결제일 할인 SK에너지, S-OIL, GS칼텍스, 현대오일뱅크 60% 결제일 할인 - LPG 충전소 이용금액은 혜택이 제공되지 않습니다."
                    ],
                    "영화": [
                        "롯데시네마, CGV, 메가박스 60% 결제일 할인 롯데시네마, CGV, 메가박스 60% 결제일 할인 - 현장 결제, 공식 홈페이지 및 앱을 통한 예매 시 할인 혜택이 제공되며, 기프티콘, 상품권 구매 등 영화 예매 이외의 건은 혜택이 제공되지 않습니다."
                    ],
                    "디지털구독": [
                        "넷플릭스, 왓챠, 유튜브, 멜론, 지니 60% 결제일 할인 넷플릭스, 왓챠, 유튜브, 멜론, 지니 60% 결제일 할인 - 공식 홈페이지 및 앱을 통해 직접 신청한 정기결제(자동납부) 이용 건만 혜택이 제공되며, 1회성 일반구매 결제 및 통신요금 내 합산 청구, 앱마켓(구글플레이·앱스토어 등) 결제와 같이 가맹점 구분이 불가한 경우에는 혜택이 제공되지 않습니다.",
                        "쿠팡 로켓와우, 네이버플러스 멤버십 60% 결제일 할인"
                    ]
                }
            },
            {
                "name": "LOCA LIKIT Eat롯데카드",
                "summary": "신규회원 연회비 100% 캐시백 음식점 60% 할인 배달앱 60% 할인 커피 60% 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 40만원 이상",
                "benefits": {
                    "일반음식점": [
                        "음식점 60% 결제일 할인 음식점 60% 결제일 할인 - 음식점 업종으로 등록된 가맹점에서 혜택이 제공되며, 주점, 유흥업소, 커피전문점, 베이커리, 제과점 및 백화점·마트 등에 입점한 음식점 이용금액은 혜택이 제공되지 않습니다."
                    ],
                    "배달앱": [
                        "배달의 민족, 쿠팡이츠, 요기요 60% 결제일 할인 배달의 민족, 쿠팡이츠, 요기요 60% 결제일 할인 - 공식 홈페이지 및 앱을 통한 결제 건에만 혜택이 제공되며, 배달원 또는 가맹점 직접 결제 건은 혜택이 제공되지 않습니다."
                    ],
                    "카페": [
                        "스타벅스, 투썸플레이스, 할리스커피, 폴바셋 60% 결제일 할인 스타벅스, 투썸플레이스, 할리스커피, 폴바셋 60% 결제일 할인 - 백화점, 할인점, 쇼핑몰 등에 입점한 매장에서는 혜택이 제공되지 않습니다."
                    ],
                    "디지털구독": [
                        "쿠팡 로켓와우, 네이버플러스 멤버십 60% 결제일 할인"
                    ]
                }
            },
            {
                "name": "LOCA LIKIT Shop롯데카드",
                "summary": "신규회원 연회비 100% 캐시백 온라인쇼핑 60% 할인 미용실 60% 할인 편의점 60% 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 40만원 이상",
                "benefits": {
                    "온라인쇼핑": [
                        "쿠팡, 위메프, 티몬 60% 결제일 할인 쿠팡, 위메프, 티몬 60% 결제일 할인"
                    ],
                    "헤어": [
                        "미용실 60% 결제일 할인 미용실 60% 결제일 할인 - 미용실 업종으로 등록된 가맹점에서 혜택이 제공되며, 백화점, 할인점, 쇼핑몰 등에 입점한 매장에서는 혜택이 제공되지 않습니다."
                    ],
                    "편의점": [
                        "GS25, CU, 세븐일레븐 60% 결제일 할인 GS25, CU, 세븐일레븐 60% 결제일 할인"
                    ],
                    "디지털구독": [
                        "쿠팡 로켓와우, 네이버플러스 멤버십 60% 결제일 할인 쿠팡 로켓와우, 네이버플러스 멤버십 60% 결제일 할인"
                    ]
                }
            },
            {
                "name": "LOCA LIKIT롯데카드",
                "summary": "신규회원 연회비 100% 캐시백 스타벅스 최대 60% 할인 영화 50% 할인 이동통신 10% 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 40만원 이상",
                "benefits": {
                    "카페": [
                        "스타벅스 50% 결제일 할인 간편결제 시 스타벅스 60% 결제일 할인 스타벅스 50% 결제일 할인 간편결제 시 스타벅스 60% 결제일 할인 - LOCA LIKIT 카드를 발급받은 첫달에는 스타벅스 할인 혜택이 제공되지 않으며, 그 다음 달부터 지난달 이용금액 40만원 이상 시 혜택이 제공됩니다. - 스타벅스 할인 혜택은 월 1만원 한도 내에서 제공됩니다. - 현장 결제 건에만 제공되며, 백화점, 마트 등에 입점한 매장에서는 할인 혜택이 제공되지 않을 수 있습니다. - 상품권 및 선불카드 구입·충전 건은 할인 혜택이 제공되지 않습니다. - 간편결제(Pay) 시 스타벅스 60% 결제일 할인   * 간편결제(Pay)를 통해 스타벅스 이용 시 60% 할인 혜택이 제공됩니다.   * 예: 삼성페이 등 모든 간편결제(Pay)   * 실물카드로 결제하면 50% 할인 혜택이 제공됩니다."
                    ],
                    "영화": [
                        "롯데시네마, CGV 50% 결제일 할인 롯데시네마, CGV 50% 결제일 할인 - 영화 할인 혜택은 월 1만원 한도 내에서 제공됩니다. - 건당 1만원 이상 이용 시 할인 혜택이 제공됩니다. - 현장 결제, 공식 홈페이지 및 앱을 통한 예매 시 할인 혜택이 제공되며, 기프티콘, 상품권 구매 등 영화 예매 이외의 건은 할인 혜택이 제공되지 않습니다."
                    ],
                    "대중교통": [
                        "시내버스, 지하철 10% 결제일 할인"
                    ],
                    "통신": [
                        "SKT, KT, LG U+ 10% 결제일 할인"
                    ],
                    "배달앱": [
                        "배달의 민족, 쿠팡이츠 5% 결제일 할인"
                    ]
                }
            }
        ]
    },
    "현대카드": {
        "card_company": "현대카드",
        "cards": [
            {
                "name": "현대카드 M현대카드",
                "summary": "최대 14만원 캐시백 국내외 가맹점 1.5% 적립 온라인 쇼핑몰・일반음식점 5% 적립 해외 가맹점 5% 적립 국내전용 30,000원 / 해외겸용 30,000원 전월실적 50만원 이상",
                "benefits": {
                    "적립": [
                        "[기본 혜택] 국내외 가맹점 1.5% M포인트 적립 전월 이용 금액 50만원 이상 이용 시 - 1회 및 연간 적립 한도 제한 없음 - 국내외 가맹점은 현대카드 가맹점 등록 기준  유의사항 - 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능    - 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음 - 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외 - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 ‘카드 이용 유의사항’ 참고 - 모든 가맹점은 현대카드 가맹점 등록 기준",
                        "[추가 혜택] 온라인 쇼핑몰・외식・해외 가맹점 5% M포인트 적립(월 1만 M포인트 한도) 전월 이용 금액 100만원 이상 이용 시 대상점 - 온라인 쇼핑 : 네이버쇼핑, 쿠팡, G마켓, 옥션, 11번가, SSG.COM, 컬리 - 외식 : 일반음식점 - 해외 가맹점 : 해외 온·오프라인 가맹점  유의사항 - 대상점 통합해 월 1만 M포인트 적립 한도 (본인+가족 카드 합산 기준, 적립 한도 초과시 기본 혜택 적립률 적용) - 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능    - 네이버쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 적립 - 쿠팡의 경우 쿠팡이츠 결제 건은 적립 제외 - 대상 온라인쇼핑몰의 공식 홈페이지 및 앱 내 결제 건에 한해 적립 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 적립 제외 - 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음 - 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외 - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 ‘카드 이용 유의사항’ 참고 - 모든 가맹점은 현대카드 가맹점 등록 기준",
                        "M 긴급적립(선지급 포인트 서비스) - 최대 50만 M포인트 먼저 받아 사용하고카드 이용하며 적립되는 M포인트로 상환  이용 방법   Step 1. 현대카드 앱에서 'M 긴급적립' 선택   Step 2. 최대 50만까지 10만 단위로 M포인트 적립   Step 3. 적립된 M포인트 사용   Step 4· 현대카드M의 기본 혜택 및 추가 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환 - 자세한 내용은 해당 약관 및 ‘현대카드 앱 > M 긴급적립’ 참고  유의사항 - 상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구 (보유한 M포인트로 우선 상환 후 잔액은 1 M포인트 = 1원으로 환산하여 청구) - M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 ‘현대카드 앱 > M 긴급적립’ 참고"
                    ]
                }
            },
            {
                "name": "현대카드ZERO Edition3(할인형)현대카드",
                "summary": "신규회원 연회비 캐시백 이벤트 국내외 가맹점 0.8% 할인 국내전용 15,000원 / 해외겸용 15,000원 전월실적 없음",
                "benefits": {
                    "할인": [
                        "실적・한도 제한 없이 국내외 가맹점 이용 금액의 0.8% 청구 할인 실적・한도 제한 없이 국내외 가맹점 이용 금액의 0.8% 청구 할인 - 할인 횟수 / 한도 제한 없음 - 전월 실적 조건 없음 - 국내외 가맹점은 현대카드 가맹점 등록 기준 - 해외 이용 금액 할인은 국내외겸용 카드에 한해 적용 - 국제브랜드 수수료 및 해외서비스 수수료는 할인 제외 - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 본 가이드북 '카드 이용 유의사항' 참고"
                    ]
                }
            },
            {
                "name": "현대카드 Summit현대카드",
                "summary": "20만원 캐시백 국내외 가맹점 1.5% 적립 공항라운지 무료 이용 병원・약국 5% 적립 국내전용 200,000원 / 해외겸용 200,000원 전월실적 50만원 이상",
                "benefits": {
                    "적립": [
                        "적립한도 제한 없는 1.5% M포인트 적립 전월 이용금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립 전월 실적 조건 구분 적립 월 한도 50만원 이상 기본 혜택 1.5% 한도 제한 없음 - 1회 및 연간 적립 한도 제한 없음 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "유치원": [
                        "[추가 혜택] 학원/유치원 업종 5% M포인트 적립 전월 이용금액 100만원 이상 시 최대 월 2만 M포인트 적립 구분 혜택 적립 월 한도 추가 혜택 교육 5% 2만 M포인트 병원 여행 골프 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "학원": [
                        "[추가 혜택] 학원/유치원 업종 5% M포인트 적립 전월 이용금액 100만원 이상 시 최대 월 2만 M포인트 적립 구분 혜택 적립 월 한도 추가 혜택 교육 5% 2만 M포인트 병원 여행 골프 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "병원/약국": [
                        "[추가혜택] 병원/약국 업종 5% M포인트 적립 전월 이용금액 100만원 이상 시 최대 월 2만 M포인트 적립 구분 혜택 적립 월 한도 추가 혜택 교육 5% 2만 M포인트 병원 여행 골프 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "여행/숙박": [
                        "[추가혜택] 국내 항공사/여행사/특급호텔 업종 5% M포인트 적립 전월 이용금액 100만원 이상 시 최대 월 2만 M포인트 적립 구분 혜택 적립 월 한도 추가 혜택 교육 5% 2만 M포인트 병원 여행 골프 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "바우처": [
                        "15만원 상당 선택 제공 기프트 ①~④ 택1 (연1회) 쇼핑·고메·트래블 영역에서 사용 또는 M포인트로 교환 가능한 15만원 권 바우처 제공 (연 1회) ① 쇼핑 : 백화점 상품권 (신세계/롯데) 으로 교환 ② 고메 : 특급호텔 F&B               · 그랜드하얏트 서울, 그랜드 워커힐 서울, 롯데호텔 서울, 그랜드 조선 부산, 63 레스토랑 ③ 트래블 : 더현대트래블(항공/호텔) ④ M포인트 : 20만 M포인트로 교환  제공 및 사용 기준 유의사항 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인 - 바우처는 본인 회원에게 모바일 바우처로 제공 - 바우처는 결제 건당 1장 사용 가능 - 카드 상태가 정상인 경우에 한해 현대카드 Summit 본인 카드 결제 시에만 사용 가능 (본인 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가) - 연간 이용 금액 산정은 '혜택 제공 기준' 내 이용 금액 산정 및 합산 제외 기준 적용 - 고메 및 트래블 영역은 권면 금액(합산된 총 바우처 금액) 이상 결제 시 바우처 사용 가능하며, 초과 금액은 현대카드 Summit 본인 카드로 결제 필수 - 바우처로 항공권 결제 시 순수 항공 요금(유류할증료, 제세공과금, 발권대행료 미포함) 에만 적용되며, 국내 항공권은 사용처 고객센터를 통해 적용 가능 여부 확인 후 사용 가능 - 바우처의 유효 기간은 카드 발급 확정월 포함 12개월이며 유효 기간 경과 시 사용 불가 - 바우처 유효 기간은 현대카드 홈페이지/앱에서 확인 가능 - 홈페이지 > 혜택 > 나만의 혜택 > 바우처 - 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 바우처 - 바우처는 현금 교환, 타인에게 양도 및 판매 불가 - 백화점 상품권은 해당 백화점 데스크에서 현대카드 Summit 실물 카드와 신분증 제시 후 교환 (분할 증정 및 분실 시 재발행 불가)"
                    ],
                    "기타": [
                        "공항 및 특급호텔 발레파킹 무료 이용 대상점 - 인천국제공항 (제1·2 여객터미널) - 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울 - 이용 한도 : 공항·호텔 통합 월 5회 - 발레파킹 서비스 이용 시 주차 비용 별도 정산 - 본인 회원 및 본인 탑승 차량에 한해 서비스 제공(가족 회원 및 동반 차량 제외)  발레파킹 서비스 유의사항 - 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "공항라운지": [
                        "THE LOUNGE : 공항 라운지 무료 이용 (연5회) - 대상 라운지 : 전 세계 1,000여 개 공항 라운지 - 이용 방법 - THE LOUNGE 앱 로그인(회원가입) 후 현대카드 Summit 등록 - 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기 - 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음 - 라운지 이용권은 양도 및 판매 불가 - 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능 - 본인 회원에 한해 서비스 제공 (가족 회원 제외)  라운지 서비스 유의사항 - 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ]
                }
            },
            {
                "name": "현대카드Z family Edition2현대카드",
                "summary": "2만원 캐시백 온라인쇼핑 10% 할인 병원/약국 10% 할인 생활요금 10% 할인 국내전용 20,000원 / 해외겸용 20,000원 전월실적 50만원 이상",
                "benefits": {
                    "온라인쇼핑": [
                        "온라인 쇼핑몰 10% 청구 할인 [온라인 쇼핑몰 10% 청구 할인] 대상점 - 네이버쇼핑, 쿠팡, G마켓, 옥션, 11번가, SSG.COM, 컬리  할인한도 - 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인 - 전월 이용 금액 50만원 미만 시 혜택 제외  유의사항 - 대상 온라인 쇼핑몰 통합 1일 1회 할인 적용(본인 + 가족 카드 합산) - 네이버쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 할인 적용 - 쿠팡의 경우 쿠팡이츠 결제 건은 적립 제외 - 대상 온라인 쇼핑몰의 공식 홈페이지 및 앱 내 결제 건에 한해 할인 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 혜택 제외"
                    ],
                    "병원/약국": [
                        "병원・약국 10% 청구 할인 [병원·약국 10% 청구 할인] 대상점  - 종합병원, 한의원, 약국 등 병원·약국 업종  할인 한도 - 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인  - 전월 이용 금액 50만원 미만 시 혜택 제외   유의사항 · 전월 이용 금액 50만원 미만 시 혜택 제외 · 대상 병원·약국 업종 통합 1일 1회 할인 적용(본인 + 가족 카드 합산) · 동물병원, 의료기기 및 요양병원 업종 혜택 제외"
                    ],
                    "학원": [
                        "학원 10% 청구 할인 [학원 10% 청구 할인] 대상점 - 입시학원, 예체능학원, 자동차학원 등 학원 업종  할인 한도 - 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인  - 전월 이용 금액 50만원 미만 시 혜택 제외   유의사항 -  대상 학원 업종 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)"
                    ],
                    "주유": [
                        "주유 10% 청구 할인 [주유 10% 청구 할인] 대상점  - GS칼텍스, SK에너지, 현대오일뱅크, S-OIL  할인 한도 - 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인  - 전월 이용 금액 50만원 미만 시 혜택 제외   유의사항 -  대상 주유소 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)"
                    ],
                    "생활": [
                        "생활 요금 정기 결제 10% 청구 할인 [생활 요금 정기 결제 10% 청구 할인] 대상 항목 및 대상점 - 이동통신요금(SKT, KT, LG U+), 아파트관리비, 도시가스요금  할인한도 - 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인 - 전월 이용 금액 50만원 미만 시 혜택 제외  유의사항 - 대상 생활 요금 통합 할인 적용(본인 + 가족 카드 합산) - 대상 생활 요금 정기 결제를 신청하여 매달 결제 발생 시 할인 적용 - 휴대폰 요금은 비정기 결제 건 및 알뜰폰·선불폰·결합상품(인터넷, TV, 유선전화 등) 요금 제외 - 아파트 관리비는 현대카드로 정기 결제 신청이 가능한 아파트에 한하며, 납부대행사와 계약되지 않은 일부 아파트는 혜택 제공 불가 - 도시가스 요금은 가정용(주택용)·일부 영업용 대상이며 관리사무소 일괄 납부 건 제외 - 일부 도시가스사의 경우 정기 결제가 제한될 수 있으니, 신청 전 해당 도시가스사 확인 필수 - 아파트 관리비, 도시가스 요금 정기 결제 관련 자세한 내용은 ‘현대카드 홈페이지 > My Account > 생활요금 납부서비스 > 정기결제’ 참고"
                    ]
                }
            },
            {
                "name": "the Green Edition2현대카드",
                "summary": "신규회원 Welcome 이벤트 바우처 10만원 제공 공항라운지 무료 이용 M포인트 최대 2% 적립 국내전용 150,000원 / 해외겸용 150,000원 전월실적 50만원 이상",
                "benefits": {
                    "바우처": [
                        "10만원 상당의 바우처 제공 the Green 바우처(10만원권): 10만 M포인트당 the Green 바우처 10만원권 교환 - 현대카드 PRIVIA 여행: 현대카드 PRIVIA 항공, 호텔, 여행패키지, 투어&액티비티 등 - 롯데면세점(온·오프라인): 롯데면세점 본점, 월드타워점, 코엑스점, 인천공항점 등 오프라인 매장과 롯데인터넷면세점에서 사용  교환 방법 - 교환 비율 : 10만 M포인트 = the Green 바우처 10만원권 - 교환 단위 : 10만 M포인트 단위로만 교환 가능 - 교환 한도 : 연간 50만 M포인트(카드 발급월로부터 1년) - 교환 방법   * 현대카드 홈페이지 > 로그인 > 나만의 혜택 > Premium 혜택 안내 > the Green > the Green 바우처 > 교환 신청   * 현대카드 앱 > 로그인 > 메뉴바 > 나만의 혜택 > 보유 바우처 > the Green > 바우처 교환 신청   * 고객센터(1577-6000)로 신청(평일 오전 9시 ~ 오후 6시)  사용 방법 - 현대카드 PRIVIA 여행 : 홈페이지(www.priviatravel.com) 결제 단계에서 the Green 바우처 사용 선택 후 결제 - 롯데면세점(오프라인) : 본인명의 the Green Edition2 실물카드 제시 후 직원에게 바우처 사용 요청 - 롯데면세점(온라인) : 결제 단계에서 the Green 바우처 사용 선택 후 결제 - 사용한도 : 연간 5매(카드 발급월로부터 1년) - the Green 바우처는 모바일 바우처로 제공되며, 지정된 사용처에서 본인카드 결제 시에 한해 사용 가능(가족카드 불가) - 바우처 사용은 총 결제금액이 바우처 권면금액(합산된 총 바우처 금액) 이상 시에 한해 사용 가능하며, 추가금액은 the Green Edition2로 결제 필수 - 바우처 보유 현황 및 사용처는 아래 경로를 통해 확인 가능   * 현대카드 홈페이지 > 로그인 > 나만의 혜택 > 보유 바우처   * 현대카드 앱 > 로그인 > 메뉴바 > 나만의 혜택 > 보유 바우처  유의사항 - M포인트 부족 시 바우처 교환 불가 - 본인 카드 및 본인 회원 M포인트로만 교환·사용 가능(본인 회원 탈회, 유효기간 만료, 폐기, 거래정지, 신용불량, 가족카드 등의 경우 불가) - 바우처의 유효기간은 바우처 교환일로부터 1년이며, 교환 후 30일 내 고객센터(1577-6000)를 통해 취소 가능 - 바우처 교환 취소 시 교환에 사용된 M포인트는 복원되며, 복원된 M포인트의 유효기간은 바우처 교환 전과 동일(단, 유효기간이 경과된 M포인트는 소멸) - 타인에게 양도 및 판매 불가 - 항공권 가격 비교 사이트(스카이스캐너/네이버)를 통해 접속한 PRIVIA 여행 결제 건의 경우 바우처 사용 불가 - 바우처로 항공권 결제 시 순수 항공요금만 적용(유류할증료, 제세공과금, 발권대행료 미포함) - 다른 PRIVIA 이용권과 중복 사용 불가 - 면세점 사용은 해외 출국 시만 가능하며, 면세점 내 일부 브랜드에서 사용 불가 - 바우처의 자세한 사용처는 홈페이지 > 나만의 혜택 > Premium 혜택 안내 > the Green > the Green 바우처에서 확인 가능"
                    ],
                    "프리미엄 서비스": [
                        "전 세계 공항라운지 / 무료 발레파킹 서비스 VISA Signature / MasterCard World 서비스 [전 세계 공항라운지 무료 이용서비스] 혜택 - The Lounge Members 무료 이용서비스(전 세계 1,000여 개) - The Lounge Members 앱 설치 후 이용 가능   * 애플 앱스토어 또는 구글 플레이스토어에서 ‘더라운지멤버스’ 검색 후 다운로드 및 회원 가입   * 앱 로그인 후 카드 등록하기(Home > 신용카드 > 카드 등록하기 > the Green Edition2 카드번호 입력 후 본인인증 > 등록 완료)   * 라운지 이용 전 앱을 통해 라운지 이용권 받기 - 문의 : The Lounge Members 고객센터(02-2664-7436) 이용 횟수 및 조건 - 월 2회, 연간 총 10회 무료 입장(the Green Edition2 발급월로부터 1년 기준) - the Green Edition2(본인+가족카드)의 일시불 및 할부 이용금액 기준   * 발급 초년도 : 라운지 이용 2일 전까지 50만원 이상 이용 시   * 2차년도 이후 : 전년도(카드 발급월로부터 1년) 600만원 이상 이용 시 유의사항 - 국내외겸용 개인카드 본인 회원에 한해 서비스 제공(가족·법인·국내전용카드 보유 회원 제외) - 라운지 이용권은 발급 후 24시간 유효하며, 시간 내 미사용 시 자동 취소(자동 취소된 경우 이용 횟수 자동 복구) - 라운지 이용권 양도 및 판매 불가 - 본인 회원 탈회, 유효기간 만료, 거래정지 등의 경우 서비스 이용 불가 - 제휴 공항라운지 등 자세한 정보는 The Lounge Members 앱 또는 홈페이지(www.theloungemembers.com)에서 확인 가능   [무료 발레파킹서비스] 혜택 - 인천국제공항(제1·2여객터미널), 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울, 파라다이스 호텔 부산 무료 발레파킹서비스 제공 이용 기준 - 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 제공(공항·호텔별 본인+가족 합산 월 5회 한도) - 최초 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 혜택 제공 - 당월 이용금액은 결제일자에 청구된 the Green Edition2(본인+가족카드)의 일시불 및 할부 이용금액임 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외 - 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자 이용금액에 포함 - 결제일자 변경, 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스)의 경우 이용금액 합산 기간 및 금액이 달라질 수 있음   [VISA Signature 서비스] 혜택 - VISA 브랜드 프리미엄서비스 중 Signature 서비스 제공 이용 방법 - VISA 브랜드 제공 서비스 중 공항 라운지 및 발레파킹서비스는 제공되지 않으며, 이 외의 서비스 이용 가능 - 서비스 유효기간 : 2021년 12월 31일까지 - VISA카드 컨시어지 서비스 : 080-716-0880  [MasterCard World 서비스] 혜택 - MasterCard 브랜드 프리미엄서비스 중 World 서비스 제공 이용 방법 - MasterCard 브랜드 제공 서비스 중 공항 라운지 및 발레파킹서비스는 제공되지 않으며, 이 외의 서비스 이용 가능 - 서비스 유효기간 : 2021년 12월 31일까지 - MasterCard라운지 데스크 : 02-3272-3731  유의사항 - 본 서비스에 대한 구체적 내용 및 적용 기준, 변동사항은 VISA/MasterCard 카드사의 내부 약관 및 서비스 규정을 따르며, VISA/MasterCard 카드사의 사정에 의해 사전 공지 없이 변경될 수 있습니다. - VISA/MasterCard 서비스의 발레파킹서비스는 제공되지 않으며, the Green Edition2에 제공되는 발레파킹서비스 이용이 가능합니다. - VISA 서비스의 라운지서비스는 제공되지 않으며, the Green Edition2로 공항라운지서비스 이용이 가능합니다.(공항라운지 무료 이용서비스 참고 : 홈페이지 > 카드안내·신청 > the Green > 트래블 > The Lounge Members 무료 이용서비스 제공) - VISA/MasterCard 서비스와 the Green Edition2 서비스가 상이할 경우, the Green Edition2 서비스가 우선합니다."
                    ],
                    "적립": [
                        "기본적립/특별적립 최대 5% 적립 [특별 적립Ⅰ]  여행 - 국내 항공사/여행사/특급호텔/면세점 업종(모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준) - 당월 여행 영역 이용금액 500만원 한도 내 적립(초과 시 기본 적립률 적용) 고메 - 현대카드 클럽 고메에 등록된 모든 가맹점: 현대카드 홈페이지 > 컬처·라이프스타일 > 클럽서비스 > 클럽 고메 참고 - 모든 가맹점은 상시 업데이트되며, 카드 이용 시점에 등록된 가맹점 기준으로 혜택 적용 해외 - 해외 현지 및 해외 온라인 가맹점 - 당월 해외 가맹점 이용금액 100만원 한도 내 적립(초과 시 기본 적립률 적용) - 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외 - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 ‘카드 이용 유의사항’ 참고 유의사항 - 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준 - 여행·해외 영역별 이용금액은 결제일자에 청구된 the Green Edition2(본인+가족카드)의 해당 영역 가맹점 일시불 및 유이자 할부금액 기준 - 당월 이용금액 50만원 미만 시 적립 제외 - 특별 적립I과 기본 적립은 중복 적용 불가(특별 적립I 우선순위 적용) - 세이브-오토(선지급 포인트 서비스) 등 별도 약정 서비스를 이용하는 경우 해당 서비스의 적립 기준 적용  [특별 적립Ⅱ] 현대자동차·기아 - 신차 구매 : 차량 구매 시 결제금액 2% M포인트 적립 GS칼텍스 - 일 2회, 1회 10만원 한도, LPG 제외(회당 10만원 초과 주유금액은 M포인트 적립 제외) - GS칼텍스에서 고시한 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준 환산 적용) - 적립 대상 리터 측정 시 소수점 둘째 자리 이하 절사 (예시 : 해당 월 카드사 통지 휘발유가 1,891원인 경우, 10만원 주유 시 100,000원/1,891원=52.882079772리터로 계산되어 52.88리터 적용) - 일부 주유소는 M포인트 적립 제외(제휴사의 등록 요청이 없는 경우 등) 유의사항 - 특별 적립은 당월 이용금액 무관하게 적립 - 기본 적립, 특별 적립I, 특별 적립II는 중복 적용 불가(특별 적립 우선순위 적용)  [기본적립] 국내외 가맹점 1% 적립 월 200만원 이상 이용 시 2배, 월 100만원 이상 이용 시 1.5배 적립 - 당월 이용금액 50만원 이상 시 M포인트 적립 - 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지 50만원 미만 이용 시에도 기본 1% 적립 - M포인트 적립 실적 기준은 당월 결제일자에 청구된 본인 + 가족카드의 일시불 및 할부금액 기준  [M포인트 적립 및 관리 기준] 적립 기준 - 국내외 가맹점 1% M포인트 적립 - 당월 이용금액 200만원 이상 시 2배 적립(2%) - 당월 이용금액 100만원 이상 시 1.5배 적립(1.5%) - 당월 이용금액 50만원 미만 시 적립 제외 - 기본 및 특별 적립I은 당월 이용금액 50만원 미만 시 적립 제외 - 특별 적립II는 당월 이용금액 무관하게 적립 - 기본 적립, 특별 적립I, 특별 적립II는 중복 적용 불가(특별 적립 우선순위 적용) - 적립률 및 적립한도는 카드 이용일 기준으로 적용 - 신규 발급 시 발급일 이후 2회차 결제일자에 포함되는 이용 건까지는 이용금액 50만원 미만도 기본 및 특별 적립I 적용 - 세이브-오토(선지급 포인트 서비스) 등 별도 약정 서비스를 이용하는 경우 기본 및 특별 적립I은 해당 서비스의 적립 기준 적용 당월 이용금액 산정 기준 - 당월 이용금액은 결제일자에 청구된 the Green Edition2(본인+가족카드)의 일시불 및 할부 이용금액임 - 예시 : 결제일이 25일인 경우, 전월 14일 ~ 당월 13일에 이용한 금액을 청구 - 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자 이용금액에 포함 - 결제일자 변경, 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스)의 경우 이용금액 합산 기간 및 금액이 달라질 수 있음 - 예시 : 전표매입 지연 시 매입월 이용금액에 합산됨/M포인트 적립 후 매출을 취소할 경우, 취소 반영된 결제월 이용금액 산정 시 취소금액이 차감됨 당월 이용금액 합산 제외 기준 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외 - the Green Edition2 이용금액만 인정되며, 그 외 M계열카드를 포함한 모든 카드 이용금액은 합산 제외 적립 대상 - 국내외에서 이용한 모든 물품 구매 및 서비스 이용대금의 입금액   * 1회 이용금액 1,000원 단위 미만은 절사 후 적립   * 입금액 기준으로 적립(부분 입금 및 연체금액 입금 시에도 M포인트 적립)   * 부분 입금 시에는 단일 결제 건별로 완납 처리되어야 해당 건 M포인트 적립   * 부분 입금 시 현행 입금공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 M포인트 적립   * 입금공제순서(우선순위 순)   ① 전월 미납금 > 당월 납부금   ② 지연 배상금 > 수수료 > 할부 > 일시불 > 단기카드대출(현금서비스)   ③ 최초 이용금액부터 순차적으로 입금액 인정   * 연체대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능   * 부분 무이자할부 이용 시 수수료 납부 개월에 대한 이용금액에 한해 포인트 적립 적립 제외 - 국제브랜드 수수료 및 해외서비스 수수료 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 - 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금) - 전기요금, 도시가스요금, 아파트관리비, 자동납부서비스 이용수수료 - 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제 건 - 상품권 등 현금성 유가증권 구매 및 선불카드 충전금액 - 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금 - 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함) - 당사의 모든 할인서비스 및 무이자할부 이용금액 적립 시기 - 결제일 또는 이용대금 입금 완료된 날로부터 2~10일 이내 적립 - 부분 입금 및 연체금액 입금 포함 - 단, M포인트 조정 작업 및 결제대금 입금 반영 지연 등으로 인해 최장 40일 정도 소요될 수 있음 - 선입금 시 원 결제일로부터 2~10일 이내 적립 - 세이브-오토(선지급 포인트 서비스) 이용 회원의 경우 적립 시기 상이 적립 기준 - 카드 보유 회원의 주민등록번호 기준으로 적립 및 사용됨 - M포인트 적립카드 2종 이상 보유 시, 각 카드별 M포인트 적립금액은 보유 회원의 주민등록번호 1개로 합산하여 적립 - 가족카드 이용 시 본인 및 가족 회원 각각의 주민등록번호로 별도 적립 - 가족카드 이용 시 본인 및 가족 회원의 M포인트를 상호 양도하여 사용 가능 - 양도 방법 : 현대카드 홈페이지 또는 고객센터(1577-6000)를 통해 신청 적립한도 - 1회 및 연간 적립한도 제한 없음 - 이용금액에 따라 횟수 제한없이 적립, 일부 특별 적립처는 별도 기준 적용. 단, 적립 대상 이용금액에 한해 적립(자세한 내용은 적립 대상 및 적립 제외 내용 참고) 유효기간 - 최초 M포인트 적립월로부터 60개월(5년)간 유효하며, 미사용 M포인트는 적립 60개월 경과 후 선입선출에 의거 월 단위로 자동 소멸 - M포인트 유효기간은 청구서 내 명시 - 유효기간 만료 및 만료 예정 포인트는 현대카드 홈페이지에서 조회 가능 - 유효기간 만료에 따른 M포인트 자동 소멸은 해당 월 첫 번째 일요일에 일괄 처리(자동 소멸 전일(토요일)까지 M포인트 사용 가능) - M포인트 사용 시 우선 적립된 순서대로 소진 정지(연체 등)/해지/탈회 회원 - 정지(연체 등)/해지/탈회 등 카드 이용 계약 종료 시 회원의 잔여 M포인트는 기존에 부여된 유효기간까지 유지되며, - 예외적으로 유효한 카드가 없는 경우에도 카드사가 정한 일부 사용처에서 사용 가능 - 카드 해지 시 잔여 M포인트는 H-Coin으로 전환하여 회원의 선택에 따라 미상환 카드대금을 결제하거나, 회원의 카드대금 출금계좌로 입금 가능 - 잔여 M포인트 유효기간 내 회원이 재가입하여 카드 이용이 정상일 때, 해당 잔여 M포인트도 사용 가능 - 기타 포인트 소멸과 관련된 내용은 현대카드 개인회원 약관 제15조에 따름 M포인트 상속 - 회원이 사망한 경우 회원이 보유한 M포인트는 상속인의 요청에 의해 사망 회원의 잔여 채무 변제 또는 상속 가능 - 잔여 채무 변제 신청 시 1 M포인트 = 2/3원 기준으로 환산하여 변제되며, 연회비, 재발급수수료, 송무비 등 일부 채무는 변제 대상에서 제외 - M포인트 상속 시 M포인트 적립이 가능한 상속인 본인명의 카드를 보유해야 함 - 상속받은 M포인트는 제휴 사용처에서 사용 가능 - 상속 신청 시 증빙 서류가 필요할 수 있음 - 상속 신청 관련 자세한 내용은 현대카드 고객센터(1577-6000)로 문의  [유의사항] - 당사 모든 할인서비스 및 무이자할부 이용금액은 M포인트 적립 제외되며, 자세한 내용은 'M포인트 적립 및 관리 기준' 참고 - 공동가맹점이란? 가맹점 사정에 따라 일부 가맹점의 경우 현대카드와 가맹점 계약 체결이 없을 수 있으며, 이 경우에도 [가맹점 공동 이용제도]에 따라 회원에 대한 거래 승인을 일반 가맹점과 동일한 방법으로 신용카드 조회기를 이용하여 거래 승인 가능 - 공동가맹점 이용 제도 : 여러 신용카드 가맹점에 가입하지 않고 1개 이상의 카드사에만 가맹점으로 가입하면 국내에서 발행된 모든 신용카드에 대하여 신용판매할 수 있는 제도 - 약관 제15조 제3항에 따라 회원에게 제공되는 M포인트 적립/사용서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 공지",
                        "보너스 리워드 7만 M포인트 적립 또는 연회비 7만원 감면(택 1) 7만 M포인트 적립 또는 연회비 7만원 감면(택 1) - 1차년도 누적 이용금액 100만원 이상 시 제공 - 2차년도부터 전년도 이용금액 1,000만원 이상 시 제공 - the Green Edition2(본인+가족카드)의 연간 일시불 및 할부 이용금액 기준 - 보너스 리워드는 7만 M포인트 적립으로 기본 설정되어 제공 - 연회비 청구월 기준 2개월 전까지 연회비 감면으로 변경 가능  유의사항 - the Green Edition2(본인+가족카드)의 연간 일시불 및 할부 이용금액 기준(이용금액 산정 기준은 'M포인트 적립 기준'과 동일) - 연회비 감면은 2차년도부터 선택 가능하며, 선택한 서비스에 따라 제공 시점 및 연간 이용금액 산정 기간이 상이할 수 있음   * M포인트 적립 : 1차년도의 경우 누적 이용금액 달성 시 7영업일 이내 적립되며, 2차년도부터 연간(카드 발급월로부터 1년) 이용금액 기준 달성 시 다다음 달 적립(2차년도 예시 : 2021년 9월 카드 발급 시 2022년 8월까지 연간 이용금액 기준 달성한 경우, 2022년 10월 M포인트 적립)   * 연회비 감면 : 연간 이용금액 산정 기준은 연회비 청구작업 직전 12개월이며, 연회비 청구 시점에 감면(예시 : 2022년 9월이 차년도 청구작업 시점인 경우, 2021년 9월 ~ 2022년 8월 이용금액 기준 달성 시 2022년 9월 연회비 감면) - 보너스 리워드는 7만 M포인트 적립으로 기본 설정되어 제공되며, 연회비 감면으로 변경 또는 M포인트 적립으로 재변경 시 현대카드 고객센터(1577-6000)로 신청(단, 연회비 감면으로 변경 시 청구월 기준 2개월 전까지 변경 신청 필수) - 보너스 리워드 제공 시점에 정상 이용 가능한 유효한 the Green Edition2를 보유한 본인 회원에 한해 제공(본인 회원 탈회, 유효기간 만료, 폐기, 거래정지, 신용불량, 가족 회원 등의 경우 불가) - 보너스 리워드로 적립된 M포인트는 세이브-오토(선지급 포인트 서비스) 상환 불가"
                    ],
                    "선택형": [
                        "the Green Edition2의 특별한 디자인을 소개합니다. 내 취향에 맞는 카드 디자인을 선택해서 발급 받으세요. the Green Edition2의 특별한 디자인을 소개합니다. 내 취향에 맞는 카드 디자인을 선택해서 발급 받으세요. - 플라스틱 플레이트: Monster, Toxic, Crack, Mohican - 메탈 플레이트: Satin   * 본인 회원 신청 시 제공되며, 발급수수료 10만원 별도 부과 또는 10만 M포인트로 결제(재발급 신청 시 동일 적용)   * 일부 ATM 기기에서 이용 불가   * 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)   * 본인 카드 플라스틱 플레이트 해지 시 메탈 플레이트도 동시 해지   * 카드 브랜드 변경 및 다른 상품으로 교체 발급 시 메탈 플레이트 해지 후 신청 가능   * 메탈 플레이트의 유효기간은 플라스틱 플레이트와 동일하게 발급"
                    ]
                }
            },
            {
                "name": "American Express® Gold Card Edition2현대카드",
                "summary": "20만원 캐시백 이벤트 바우처 연간 25만원 상당 전 세계 공항라운지 연 10회 무료 이용 멤버십리워즈(MR) 최대 3MR 적립 해외겸용 300,000원 전월실적 50만원 이상",
                "benefits": {
                    "바우처": [
                        "국내 트래블·패션/뷰티 영역에서 사용 가능한 25만원 상당 바우처 제공(연 1회) 국내 트래블·패션/뷰티 영역에서 사용 가능한 25만원 상당 바우처 제공(연 1회) 트래블 바우처 20만원권 1매 - 그랜드하얏트 서울 - 신라면세점 - 더현대트래블(항공/호텔)  패션/뷰티 바우처 5만원권 1매 - 국내 패션 및 뷰티 브랜드 - 키엘  바우처 사용 방법 - 현대카드 홈페이지 > 고객지원 > 뉴스/공지 > 해당 상품 바우처 안내 확인  보유 바우처 확인 - 현대카드 홈페이지 > 혜택 > 나만의 혜택 > 바우처 -현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 바우처  유의사항 - 바우처는 본인 회원에게 모바일 바우처로 제공 - 카드 상태가 정상인 경우에 한해 바우처 제공 즉시 사용 가능하며, American Express® Gold Card Edition2 본인 카드 결제 시에만 사용 가능 (본인 회원 탈회, 유효 기간 만료, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가) - 연간 이용 금액 산정은 ‘혜택 제공 기준’ 내 이용 금액 산정 및 합산 제외 기준 적용 - 바우처는 권면 금액 이상 결제 승인 건당 1매에 한해 사용 가능하며,초과 금액은 본인 카드로 결제 필수 - 바우처는 현금 교환,타인에게 양도 및 판매 불가 - 바우처 사용 후 카드 해지 시 연회비 납부 여부에 따라 환불 또는 청구 - 연회비 납부 후 카드 해지 시 : 사용한 바우처의 권면 금액 제외 후 잔여 기간에 대해 일할 계산하여 연회비 환불 - 연회비 납부 전 카드 해지 시 : 사용한 바우처의 권면 금액만큼 청구되며, 연회비는 카드 이용 기간에 대해 일할 계산하여 청구"
                    ],
                    "적립": [
                        "대상점에 따라 이용 금액 1,000원당 최대 3MR 적립 기본 혜택 - 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 1,000원당 1 멤버십 리워즈(MR) 적립 - 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임 - 적립 한도 없이 혜택 제공  추가 혜택 - 전월 이용 금액 50만원 이상 시 5개 영역* 이용 금액 1,000원 당 3멤버십 리워즈(MR) 적립 * 해외 가맹점, 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점 - 영역별 월 4,500 멤버십 리워즈(MR) 한도 내 적립(초과 시 1,000원당 1멤버십 리워즈(MR) 적립) - 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점 업종은 국내 가맹점에서 원화 결제 시에만 추가 혜택 적용 - 추가 혜택 대상 가맹점 및 업종 이용 시 기본 혜택은 중복 제공되지 않음  공통 유의사항 - 전월 이용 금액 50만원 미만 시 기본ㆍ추가 혜택 제외 - 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준 - 해외 가맹점 및 해외 온라인 사이트에서 원화로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용 - 간편결제서비스(네이버페이, 스마일페이 등)로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용 - 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 멤버십 리워즈(MR) 적립 제외  이용 금액 산정 기준 - 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 American Express ® Gold Card Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임 - 전월 이용 금액은 전월 1일~말일까지 American Express ® Gold Card Edition2 (본인+가족 카드)의 일시불 및 할부 이용 금액임 - 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함 - 전표 매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음 - 결제 취소 시, 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외) - 대중교통 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함  이용 금액 합산 제외 기준 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액  적립 제외 기준 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인 서비스 및 무이자 할부 이용 금액"
                    ],
                    "공항라운지": [
                        "전 세계 공항 라운지 이용, 공항 리무진・공항철도서비스 전 세계 공항 라운지 연 10회 무료 이용 - 전월 이용금액 50만원 이상 시 제공  이용방법 - The Lounge 앱 설치 후 이용 가능 - 애플 앱스토어 또는 구글 플레이스토어에서 ‘더라운지’ 검색 후 다운로드 및 회원 가입 - 앱 로그인 후 카드 등록하기  (Home > 신용카드 > 카드 등록하기 > American Express ® Gold Card Edition2 카드번호 입력 후 본인 인증 > 등록 완료) - 라운지 이용 전 앱을 통해 라운지 이용권 받기 - 문의 : The Lounge 고객센터(02-2664-7436)  유의사항 - 본인 회원 일 1회, 연 10회 한도(가족 회원 불가) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 연간 이용 횟수 초과, 전월 이용 실적 미충족, 동반자 입장의 경우 라운지 입장료는 별도 청구 - 이용 가능 라운지 및 상세 이용 방법은 THE LOUNGE 앱 또는 홈페이지 (www.theloungemembers.com) 참고 - 자세한 내용은 THE LOUNGE 고객센터(02-2664-7436, 1811-7437)로 문의  공항 리무진·철도 티켓 연 12회 무료 제공(일 1회) - 전월 이용 금액 50만원 이상 시 제공 - 대상 카드로 구매한 50만원 이상 항공권(e티켓) 제시 시 혜택 제공 대상점 · 인천국제공항 제1여객터미널 통합 매표소   - (내부) 1층 4, 9번 게이트 옆 / (외부) 1층 6, 8, 11번 게이트 앞 · 인천국제공항 K 리무진 직영 매표소    - (제1여객터미널) 1층 일반지역 중앙 밀레니엄홀 부근 K Books 매장       (제2여객터미널) 3층 중앙 K Books 매장 · 공항철도 온라인 예약 발매시스템 :     - AREX 공항철도 직통열차 홈페이지(www.airportrailroad.com) 또는 공항철도 앱(구글 플레이 스토어 · 애플 앱스토어) 다운로드  유의사항 - 본인 회원 통합 일 1회, 연 12회 한도(가족 회원 불가) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 대상 카드로 50만원 이상 항공권 결제 후, e티켓과 실물 카드 함께 제시하여 수령 (탑승 일주일 이내의 입·출국 e티켓 및 본인 항공권만 적용 가능) - 티켓 발권 후 취소 가능(단, 교환 및 현금으로 환불 불가) - 공항에서 출발하는 편도만 가능 "
                    ],
                    "프리미엄 서비스": [
                        "공항 및 국내 특급 호텔 무료 발레파킹 서비스 공항 및 국내 특급 호텔 무료 발레파킹 서비스 - 전월 이용금액 50만원 이상 시 제공 - 공항/호텔 발레파킹 서비스와 월 5회 통합 한도로 제공(본인· 가족 회원 합산)  대상점 - 공항 : 인천국제공항 제 1️・2여객터미널, 김포국제공항 국내선, 김해국제공항 - 호텔 : JW 메리어트 동대문 스퀘어 서울, JW 메리어트 호텔 서울(강남), 그랜드 워커힐 서울, 그랜드 하얏트 서울, 글래드 여의도, 노보텔 앰배서더 서울 강남, 노보텔 앰배서더 서울동대문, 더 플라자 호텔 서울, 르메르디앙 서울 명동, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 몬드리안 서울 이태원, 반얀트리 클럽 앤 서울 스파, 비스타 워커힐 서울, 서울 가든 호텔, 서울 드래곤시티, 서울신라호텔, 아셈타워, 안다즈 서울강남, 앰배서더 서울 풀만 호텔, 코트야드 메리어트 서울 타임스퀘어, 콘래드 서울 호텔, 파크 하얏트 서울, 포시즌스호텔서울, 힐튼 가든 인 서울 강남, 그랜드 하얏트 인천, 소노캄 고양, 메리어트 대구. 호텔 인터불고 대구. 호텔 오노마, 힐튼호텔 경주, 그랜드 조선 부산, 파크하얏트 부산, 소노캄 여수, 그랜드 조선 제주  유의사항 - 공항/호텔 발레파킹서비스와 월 5회 통합 한도로 제공(본인·가족 회원 합산) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 발레파킹서비스 이용 시 주차 비용 별도 정산 - 연회 참석 및 국가 주요 행사 등 공항 운영 상황에 따라 일부 기간 내 서비스 이용이 제한될 수 있으며, 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요",
                        "Be My Guest 호텔 델리/레스토랑, 패밀리 레스토랑 할인 Be My Guest - 전월 이용금액 50만원 이상 시 제공 -  호텔 레스토랑, 패밀리 레스토랑에서에서 6만원 이상 결제 시 3만원 할인, 호텔 델리에서 4만원 이상 결제 시 2만원 할인  대상점 - 호텔 레스토랑 : JW메리어트동대문스퀘어서울(타볼로 24, BLT 스테이크), 그랜드 워커힐 서울(온달), 그랜드 인터컨티넨탈 서울 파르나스(그랜드 키친), 그랜드 조선 부산(아리아, 팔레드신, 라운지앤바), 그랜드 조선 제주(아리아), 노보텔 앰배서더 서울 동대문(푸드익스체인지, 고메바), 메리어트 이그제큐티브 아파트먼트 서울(파크까페), 반얀트리 클럽 앤 서울 스파(그라넘 다이닝 라운지, 문 바), 안다즈 서울강남(바이츠앤와인, 조각보키친, 미트앤코 스테이크 하우스), 앰배서더 서울 풀만(더 킹스, 풀 하우스 테라스), 웨스틴조선부산(까밀리아, 오킴스, 셔블), 콘래드 서울 호텔(37 Grill & Bar, 아트리오), 파라다이스호텔부산 (라스칼라, 사까에), 파르나스 호텔 제주(콘페티), 포시즌스호텔서울(마켓키친) - 패밀리 레스토랑 : 아웃백 스테이크 하우스(전국 80여 개 매장)  * 아웃백 딜리버리 제외 - 호텔 델리 : 노보텔 앰배서더 서울동대문(더델리), 더 플라자 호텔 서울 (블랑제리 더 플라자), 앰배서더 서울 풀만(1955 그로세리아), 콘래드 서울 호텔(플레임즈), 포시즌스 호텔 서울(컨펙션 바이 포시즌스)  유의사항 - 본인 회원 통합 월 1회, 연 3회 한도(가족 회원 불가) - 결제 시 직원에게 실물 카드 제시 후 할인 요청 시에 한해 혜택 제공(할인 금액으로 결제) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 다른 프로모션 및 혜택과 중복 적용 불가, 분할 결제 및 현금 교환 불가 - 호텔 규정에 따라 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요",
                        "The Hotel Collection 객실 업그레이드 및 호텔 크레딧 100달러(USD) 제공 The Hotel Collection - 객실 업그레이드 및 호텔 크레딧 100달러(USD) 제공   - The Hotel Collection은 전 세계 30여개 국의 600개 이상의 호텔과 리조트를 이용하실 수 있으며, 대상 호텔에서 연속 2박 이상 예약 시 혜택이 제공됩니다.  혜택 안내 - 객실 업그레이드(잔여 객실 보유 시) - 호텔 크레딧 100달러(USD) 제공  이용 방법 - The Hotel Collection 홈페이지 접속 (www.americanexpress.com/en-kr/travel/the-hotel-collection) - 여행 예정 국가 및 도시 검색 후 숙박 희망하는 호텔 선택 - 아멕스카드 The Hotel Collection 서비스 전담 상담센터(1660-3436) 통해 예약 (확정 시 LMS 발송)  유의사항 - 본인·가족 회원 모두 이용 가능 - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - American Express ® Gold Card Edition2 본인카드로 이용금액 결제 필수 - 호텔 사정에 따라 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요 - 예약 시 혜택 제공 가능한 객실은 최대 3개로 제한 - 혜택은 객실당 숙박 기간 기준으로 제공되며, 연속 2박 이상 예약 시 혜택 제공 (1박 예약 후 동일한 호텔에서 24시간 이내 추가 예약 시 연속 2박으로 간주) - 크레딧은 현금으로 교환 또는 명시되지 않은 경우 다른 혜택과 함께 사용 불가 - 호텔 크레딧은 최종 청구서에서 공제되어 결제(세금, 팁, 수수료 등의 객실요금 제외) - 모든 혜택은 체크아웃 시 만료",
                        "메탈 플레이트 제공 우대 서비스 - 메탈 플레이트 제공  - 본인 회원에게 메탈 플레이트 제공(플라스틱 플레이트 미제공) - 재발급 신청 시 발급수수료 10만원 별도 부과 - 소재 특성상 일부 ATM 기기에서 이용 불가 - 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요 (플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)"
                    ]
                }
            },
            {
                "name": "현대카드 MX Black Edition2현대카드",
                "summary": "20만원 캐시백 국내외 가맹점 1% 적립 공항라운지 무료 이용 국내전용 200,000원 / 해외겸용 200,000원 전월실적 50만원 이상",
                "benefits": {
                    "국내외가맹점": [
                        "적립한도 제한없이 국내외 가맹점 1% M포인트 적립 [기본혜택] 전월 이용 금액 50만원 이상 시 국내외가맹점 1%M포인트 적립 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "온라인쇼핑": [
                        "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 온라인 쇼핑 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시[추가혜택] 온라인 쇼핑 영역별 월 2만원 할인 한도 온라인 쇼핑 영역 - 네이버쇼핑, 쿠팡, G마켓, 옥션, SSG.COM - 온라인쇼핑 영역의 경우 대상 온라인몰의 공식 홈페이지 및 앱 내 결제 건에 한해 할인 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 할인 제외 - 네이버쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 할인 적용 - 쿠팡의 경우 쿠팡이츠 결제 건은 혜택 제외 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "백화점": [
                        "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 백화점 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시 [추가혜택] 백화점 영역별 월 2만원 할인 한도 백화점 영역 - 현대백화점, 신세계백화점, 롯데백화점, 갤러리아백화점 - 백화점 영역의 경우 온라인쇼핑몰, 주차장, 문화센터, 임대매장 이용금액 할인 제외 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "카페": [
                        "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 카페, 베이커리 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시 [추가혜택] 카페, 베이커리 영역별 월 2만원 할인 한도 카페 영역 - 카페전문점 : 스타벅스, 투썸플레이스, 커피빈, 폴바셋 - 카페전문점의 경우 백화점, 할인점, 쇼핑몰 내 입점매장 및 공동가맹점은 할인 제외 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "베이커리": [
                        "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 커피, 베이커리 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시 [추가혜택] 커피, 베이커리 영역별 월 2만원 할인 한도 베이커리 영역 - 베이커리 : 파리바게뜨, 파리크라상, 뚜레쥬르 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "편의점": [
                        "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 편의점 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시 [추가혜택] 편의점 영역별 월 2만원 할인 한도 편의점 영역 - GS25, CU, 세븐일레븐, 이마트24 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "주유": [
                        "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 주유, 대중교통 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시 [추가혜택] 주유, 대중교통 영역별 월 2만원 할인 한도 주유 영역 - 모든 주유소 - 주유 영역 중 LPG 충전소는 할인 제외 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "대중교통": [
                        "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 주유, 대중교통 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시 [추가혜택] 주유, 대중교통 영역별 월 2만원 할인 한도 대중교통 영역 - 시내버스, 지하철 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ],
                    "공항라운지": [
                        "THE LOUNGE : 공항 라운지 연5회 무료 이용 THE LOUNGE : 공항 라운지 연5회 무료 이용 - 대상 라운지 : 전 세계 1,000여 개 공항 라운지  이용 방법 - THE LOUNGE 앱 로그인(회원가입) 후 현대카드 MX Black Edition2 등록 - 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기 - 이용 한도 : 연간 5회 - 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음 - 라운지 이용권은 양도 및 판매 불가 - 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능 - 본인 회원에 한해 서비스 제공(가족 회원 제외)"
                    ],
                    "기타": [
                        "공항 및 특급호텔 발레파킹 무료 이용 공항 및 특급호텔 발레파킹 무료 이용 - 전월 이용 금액 50만원 이상 시 이용 가능  대상점 - 인천국제공항(제1·2여객터미널) - 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울 - 이용 한도 : 공항·호텔 통합 월 5회 - 발레파킹 서비스 이용 시 주차 비용 별도 정산 - 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름 - 본인 회원 및 본인 탑승 차량에 한해 서비스 제공(가족 회원 및 동반 차량 제외) - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                    ]
                }
            },
            {
                "name": "네이버 현대카드현대카드",
                "summary": "네이버플러스멤버십 무료 이용권 네이버플러스멤버십 회원 5% 적립 그외가맹점 1% 적립 국내전용 10,000원 / 해외겸용 10,000원 전월실적 30만원 이상",
                "benefits": {
                    "디지털구독": [
                        "네이버플러스 멤버십 무료 이용권 제공 네이버 현대카드를 네이버플러스 멤버십 정기결제 수단으로 등록 시, 매달 네이버플러스 멤버십 무료 이용권 1회 제공 - 전월 이용금액 30만원 이상 시 혜택 제공 - 무료 이용권은 회원별 네이버플러스 멤버십 결제일에 제공되며 자동 사용 처리됨 - 무료 이용권 혜택 제공을 위한 전월실적 기준은 회원별 네이버플러스 멤버십 결제일별 상이하며, 아래 기준을 따릅니다.   * 네이버플러스 멤버십 이용권 결제일은 매달 멤버십 이용 시작일로부터 1일 전이며, 결제일 기준 전월 1일~말일까지 네이버 현대카드로 30만원 이상 결제 시 혜택 제공   * 단, 네이버플러스 멤버십 이용 기간이 매달 1일~말일까지인 경우 전전월 1일~말일까지 이용금액에 따라 혜택 제공   * 예시 1) 네이버플러스 멤버십 이용 기간이 5월 1일~31일인 경우 월간 이용권은 4월 30일에 결제되며, 전월 3월 1일~31일까지 네이버 현대카드로 30만원 이상 이용 시 제공   * 예시 2) 네이버플러스 멤버십 이용 기간이 5월 15일~6월 14일인 경우 월간 이용권은 5월 14일에 결제되며, 전월 4월 1일~30일까지 네이버 현대카드로 30만원 이상 이용 시 제공  유의사항 - 전월 이용금액 30만원 미만 시 다음 달 혜택 미제공   * 전월 이용금액 30만원 미만 시 등록된 네이버 현대카드로 네이버플러스 멤버십 이용권이 자동 결제됨 - 최초 신규 발급 시 발급월 기준 다음 달 네이버플러스 멤버십 이용료 결제 건까지는 전월 이용금액 30만원 미만 시에도 혜택 제공(최대 2회) - 제공된 무료 이용권은 네이버플러스 멤버십 해지 시 환불 불가하며, 해지 월에 재가입 시 복원 불가 - 전월 이용금액 기준은 '적립서비스 제공 기준' 참고 - 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용금액에 포함되지 않음 - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 '카드 이용 유의사항' 참고"
                    ],
                    "네이버페이": [
                        "네이버페이 포인트 최대 5% 적립 네이버페이 포인트 최대 5% 적립 - 네이버플러스 멤버십 적립 대상   * 네이버플러스 멤버십 회원: 적립률 5%   * 네이버플러스 멤버십 비회원: 1%   * 적립한도: 월 이용금액 20만원 한도 - 그 외 가맹점 1% 적립   * 적립한도 제한 없음 - 네이버플러스 멤버십 회원이 네이버플러스 멤버십 적립 대상에서 결제 시 네이버페이 포인트 5% 적립   * 네이버플러스 멤버십 적립 대상이란, 네이버를 통해 네이버페이로 결제한 상품·서비스 중 결제하기 페이지에 네이버플러스 멤버십 적립 대상 아이콘이 있는 주문 건을 말함   * 월 이용금액 20만원까지 혜택 제공되며, 적립한도 초과 시 미적립   * 네이버플러스 멤버십 비회원이 네이버플러스 멤버십 적립 대상 결제 시 1% 적립 혜택이 적용되는 승인 건도 월 이용금액 20만원 적립한도가 적용됨 - 네이버플러스 멤버십 적립 대상 외 국내외 가맹점에서 결제 시 1% 적립 - 적립한도 제한 없음  유의사항 - 전월 이용금액 30만원 미만 시 다음 달 혜택 미제공 - 최초 신규 발급 시 발급월 기준 다음 달 이용 건까지는 전월 이용금액 30만원 미만 시에도 혜택 제공 - 전월 이용금액 산정 기준은 '적립서비스 제공 기준' 참고 - 5% 적립 혜택은 네이버플러스 멤버십 회원에 한해 제공   * 비회원인 경우 네이버플러스 멤버십 적립 대상 상품 결제 시 1% 적립   * 멤버십 해지 시 해지일 기준 다음 달 승인 건부터는 네이버플러스 멤버십 적립 대상 상품 구매 시에도 1% 적립률 적용 - 아래의 경우, 네이버플러스 멤버십 적립 대상이어도 그 외 가맹점으로 분류되어 1% 적립률 적용   * 네이버를 통해 네이버 외 쇼핑몰에 접속 후 25시간이 경과한 경우   * 주문서 작성 후 해당 페이지에서 25시간 경과 후 결제하는 경우 - 네이버플러스 멤버십 적립 대상 분류는 제휴사 기준에 따름 - 네이버페이 포인트는 영업일 기준 다음 달 15일에 적립 - 무이자할부 및 현대카드에서 제공하는 다른 할인서비스 이용 시 적립 제외 - 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용금액에 포함되지 않음 - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 ‘카드 이용 유의사항’ 참고"
                    ]
                }
            },
            {
                "name": "American Express® Green Card Edition2현대카드",
                "summary": "15만원 캐시백 이벤트 바우처 연간 12만원 상당 전 세계 공항라운지 연 5회 무료 이용 멤버십리워즈(MR) 최대 2MR 적립 해외겸용 150,000원 전월실적 50만원 이상",
                "benefits": {
                    "바우처": [
                        "국내 트래블・패션/뷰티 영역에서 사용 가능한 12만원 상당 바우처 제공(연 1회) 국내 트래블·패션/뷰티 영역에서 사용 가능한 12만원 상당 바우처 제공(연 1회) 트래블 바우처 10만원권 1매 - 국내 호텔·면세점·여행사 - 그랜드 하얏트 서울 - 신라면세점 - 더현대트래블(항공/호텔)  패션/뷰티 바우처 2만원권 1매 - 국내 패션 및 뷰티 브랜드 - 키엘  바우처 사용 방법 - 현대카드 홈페이지 > 고객지원 > 뉴스/공지 > 해당 상품 바우처 안내 확인  보유 바우처 확인 - 현대카드 홈페이지 > 혜택 > 나만의 혜택 > 바우처 - 현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내> 보유 바우처  유의사항 - 바우처는 본인 회원에게 모바일 바우처로 제공 - 카드 상태가 정상인 경우에 한해 바우처 제공 즉시 사용 가능하며, American Express® Green Card Edition2 본인 카드 결제 시에만 사용 가능 (본인 회원 탈회, 유효 기간 만료, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가) - 연간 이용 금액 산정은 ‘혜택 제공 기준’ 내 이용 금액 산정 및 합산 제외 기준 적용 - 바우처는 권면 금액 이상 결제 승인 건당 1매에 한해 사용 가능하며, 초과 금액은 본인 카드로 결제 필수 - 바우처는 현금 교환, 타인에게 양도 및 판매 불가 - 바우처 사용 후 카드 해지 시 연회비 납부 여부에 따라 환불 또는 청구 - 연회비 납부 후 카드 해지 시 : 사용한 바우처의 권면 금액 제외 후 잔여 기간에 대해 일할 계산하여 연회비 환불 - 연회비 납부 전 카드 해지 시 : 사용한 바우처의 권면 금액만큼 청구되며, 연회비는 카드 이용 기간에 대해 일할 계산하여 청구 - 연간 이용금액 산정 및 바우처 제공 관련 상세 내용은 현대카드 홈페이지를 통해 확인"
                    ],
                    "적립": [
                        "대상점에 따라 이용 금액 1,000원당 최대 2MR 적립 기본 혜택 - 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 1,000원당 1 멤버십 리워즈(MR) 적립 - 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임 - 적립 한도 없이 혜택 제공  추가 혜택 - 전월 이용 금액 50만원 이상 시 5개 영역* 이용 금액 1,000원 당 2멤버십 리워즈(MR) 적립 * 해외 가맹점, 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점 - 영역별 월 2,000 멤버십 리워즈(MR) 한도 내 적립(초과 시 1,000원당 1멤버십 리워즈(MR) 적립) - 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점 업종은 국내 가맹점에서 원화 결제 시에만 추가 혜택 적용 - 추가 혜택 대상 가맹점 및 업종 이용 시 기본 혜택은 중복 제공되지 않음  공통 유의사항 - 전월 이용 금액 50만원 미만 시 기본ㆍ추가 혜택 제외 - 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준 - 해외 가맹점 및 해외 온라인 사이트에서 원화로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용 - 간편결제서비스(네이버페이, 스마일페이 등)로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용 - 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 멤버십 리워즈(MR) 적립 제외  이용 금액 산정 기준 - 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 American Express ® Green Card Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임 - 전월 이용 금액은 전월 1일~말일까지 American Express ® Green Card Edition2 (본인+가족 카드)의 일시불 및 할부 이용 금액임 - 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함 - 전표 매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음 - 결제 취소 시, 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외) - 대중교통 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함  이용 금액 합산 제외 기준 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액  적립 제외 기준 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인 서비스 및 무이자 할부 이용 금액"
                    ],
                    "공항라운지": [
                        "전 세계 공항 라운지 이용, 공항 리무진・공항철도서비스 전 세계 공항 라운지 연 5회 무료 이용 - 전월 이용금액 50만원 이상 시 제공  이용방법 - The Lounge 앱 설치 후 이용 가능 - 애플 앱스토어 또는 구글 플레이스토어에서 ‘더라운지’ 검색 후 다운로드 및 회원 가입 - 앱 로그인 후 카드 등록하기  (Home > 신용카드 > 카드 등록하기 > American Express ® Green Card Edition2 카드번호 입력 후 본인 인증 > 등록 완료) - 라운지 이용 전 앱을 통해 라운지 이용권 받기 - 문의 : The Lounge 고객센터(02-2664-7436)  유의사항 - 본인 회원 일 1회, 연 5회 한도(가족 회원 불가) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 연간 이용 횟수 초과, 전월 이용 실적 미충족, 동반자 입장의 경우 라운지 입장료는 별도 청구 - 이용 가능 라운지 및 상세 이용 방법은 THE LOUNGE 앱 또는 홈페이지 (www.theloungemembers.com) 참고 - 자세한 내용은 THE LOUNGE 고객센터(02-2664-7436, 1811-7437)로 문의  공항 리무진·철도 티켓 연 12회 무료 제공(일 1회) - 전월 이용 금액 50만원 이상 시 제공 - 대상 카드로 구매한 50만원 이상 항공권(e티켓) 제시 시 혜택 제공  대상점 - 인천국제공항 제1여객터미널 통합 매표소   - (내부) 1층 4, 9번 게이트 옆 / (외부) 1층 6, 8, 11번 게이트 앞 - 인천국제공항 K 리무진 직영 매표소    - (제1여객터미널) 1층 일반지역 중앙 밀레니엄홀 부근 K Books 매장       (제2여객터미널) 3층 중앙 K Books 매장 - 공항철도 온라인 예약 발매시스템 :     - AREX 공항철도 직통열차 홈페이지(www.airportrailroad.com) 또는 공항철도 앱(구글 플레이 스토어 · 애플 앱스토어) 다운로드  유의사항 - 본인 회원 통합 일 1회, 연 12회 한도(가족 회원 불가) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 대상 카드로 50만원 이상 항공권 결제 후, e티켓과 실물 카드 함께 제시하여 수령 (탑승 일주일 이내의 입·출국 e티켓 및 본인 항공권만 적용 가능) - 티켓 발권 후 취소 가능(단, 교환 및 현금으로 환불 불가) - 공항에서 출발하는 편도만 가능 "
                    ],
                    "프리미엄 서비스": [
                        "공항 및 국내 특급 호텔 무료 발레파킹 서비스 공항 및 국내 특급 호텔 무료 발레파킹 서비스 - 전월 이용금액 50만원 이상 시 제공 - 공항/호텔 발레파킹 서비스와 월 5회 통합 한도로 제공(본인· 가족 회원 합산)  대상점 - 공항 : 인천국제공항 제 1️・2여객터미널, 김포국제공항 국내선, 김해국제공항 - 호텔 : JW 메리어트 동대문 스퀘어 서울, JW 메리어트 호텔 서울(강남), 그랜드 워커힐 서울, 그랜드 하얏트 서울, 글래드 여의도, 노보텔 앰배서더 서울 강남, 노보텔 앰배서더 서울동대문, 더 플라자 호텔 서울, 르메르디앙 서울 명동, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 몬드리안 서울 이태원, 반얀트리 클럽 앤 서울 스파, 비스타 워커힐 서울, 서울 가든 호텔, 서울 드래곤시티, 서울신라호텔, 아셈타워, 안다즈 서울강남, 앰배서더 서울 풀만 호텔, 코트야드 메리어트 서울 타임스퀘어, 콘래드 서울 호텔, 파크 하얏트 서울, 포시즌스호텔서울, 힐튼 가든 인 서울 강남, 그랜드 하얏트 인천, 소노캄 고양, 메리어트 대구. 호텔 인터불고 대구. 호텔 오노마, 힐튼호텔 경주, 그랜드 조선 부산, 파크하얏트 부산, 소노캄 여수, 그랜드 조선 제주  유의사항 - 공항/호텔 발레파킹서비스와 월 5회 통합 한도로 제공(본인·가족 회원 합산) - 신규 발급 시 발급월 포함 3개월간 이용 금액 관계없이 제공 - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 발레파킹서비스 이용 시 주차 비용 별도 정산 - 연회 참석 및 국가 주요 행사 등 공항 운영 상황에 따라 일부 기간 내 서비스 이용이 제한될 수 있으며, 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요",
                        "Be My Guest 호텔 델리/레스토랑, 패밀리 레스토랑 할인 Be My Guest - 전월 이용금액 50만원 이상 시 제공 - 호텔 레스토랑, 패밀리 레스토랑에서에서 6만원 이상 결제 시 3만원 할인, 호텔 델리에서 4만원 이상 결제 시 2만원 할인  대상점 - 호텔 레스토랑 : JW메리어트동대문스퀘어서울(타볼로 24, BLT 스테이크), 그랜드 워커힐 서울(온달), 그랜드 인터컨티넨탈 서울 파르나스(그랜드 키친), 그랜드 조선 부산(아리아, 팔레드신, 라운지앤바), 그랜드 조선 제주(아리아), 노보텔 앰배서더 서울 동대문(푸드익스체인지, 고메바), 메리어트 이그제큐티브 아파트먼트 서울(파크까페), 반얀트리 클럽 앤 서울 스파(그라넘 다이닝 라운지, 문 바), 안다즈 서울강남(바이츠앤와인, 조각보키친, 미트앤코 스테이크 하우스), 앰배서더 서울 풀만(더 킹스, 풀 하우스 테라스), 웨스틴조선부산(까밀리아, 오킴스, 셔블), 콘래드 서울 호텔(37 Grill & Bar, 아트리오), 파라다이스호텔부산 (라스칼라, 사까에), 파르나스 호텔 제주(콘페티), 포시즌스호텔서울(마켓키친) - 패밀리 레스토랑 : 아웃백 스테이크 하우스(전국 80여 개 매장) * 아웃백 딜리버리 제외 - 호텔 델리 : 노보텔 앰배서더 서울동대문(더델리), 더 플라자 호텔 서울 (블랑제리 더 플라자), 앰배서더 서울 풀만(1955 그로세리아), 콘래드 서울 호텔(플레임즈), 포시즌스 호텔 서울(컨펙션 바이 포시즌스)  유의사항 - 본인 회원 통합 월 1회, 연 2회 한도(가족 회원 불가) - 결제 시 직원에게 실물 카드 제시 후 할인 요청 시에 한해 혜택 제공(할인 금액으로 결제) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 다른 프로모션 및 혜택과 중복 적용 불가, 분할 결제 및 현금 교환 불가 - 호텔 규정에 따라 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요"
                    ]
                }
            },
            {
                "name": "에너지플러스카드 Edition3현대카드",
                "summary": "최대 10만원 상당 혜택 이벤트 주유 리터당 최대 300 M포인트 적립 국내외 가맹점 1% M포인트 한도 없이 적립 국내전용 30,000원 / 해외겸용 30,000원 전월실적 50만원 이상",
                "benefits": {
                    "적립": [
                        "GS칼텍스 주유소 및 국내외 가맹점 이용 시 M포인트 적립 GS칼텍스 주유소 및 국내외 가맹점 이용 시 M포인트 적립 기본 혜택 - 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액의 1% M포인트 적립 - 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임  추가 혜택 - 전월 이용 금액 50만원 이상 시 GS칼텍스 결제 유형에 따라 리터당 최대 300 M포인트 적립 - 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음 대상점 결제 유형 적립 포인트 전월 이용 금액별 적립 한도 50만~100만원 미만 100만원 이상 시 GS칼텍스 주유소* 에너지플러스 앱(바로주유**) 결제 리터당 300 M포인트 1만 5천 M포인트(초과 시 미적립) 3만 M포인트(초과 시 미적립) 일반 결제 리터당 100 M포인트  *GS 칼텍스 주유소 : GS칼텍스가 운영하는 주유소에서 결제한 고급유/휘발유/경유/등유 이용 금액임(전기차/수소차/LPG 충전 금액은 제외) **바로주유 : 에너지플러스 앱에서 ① 주유 패턴, ② 결제 카드, ③ 적립/할인 수단을 미리 등록해두면, 주유소에서 바코드 인식 한번에 결제할 수 있는 간편 주유 결제 서비스  - GS칼텍스에서 고시한 휘발유가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준으로 환산 적용) - 적립 금액 산정 방법 = 리터(주유 이용 금액/기준 유가) X 리터당 적립 포인트   * 적립 대상 리터 측정 시, 소수점 둘째자리까지만 적용 - GS칼텍스가 운영하는 충전소에서 이용한 충전 금액은 기본 혜택 적용 - GS칼텍스 등유 이용 시 일반 결제만 가능하며, 에너지플러스 앱(바로주유) 결제 불가 - ‘바로주유’ 결제 대상처는 에너지플러스 앱 내 ‘주유소찾기’ 기능을 통해 확인 가능  기본·추가 혜택 유의사항 - 전월 이용 금액 50만원 미만 시 적립 제외 - 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준 - 세이브-오토 이용 시, 기본·추가 혜택 기준과 무관하게 세이브-오토 이용 약관에 따른 적립률 적용 - 적립 및 전월 이용 금액 산정 기준은 아래 ‘M포인트 적립 기준’ 참고 - 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 적립 제외  M포인트 적립 기준 전월 이용 금액 산정 기준 - 전월 이용 금액은 전월 1일~말일까지 에너지플러스카드 Edition3의 일시불 및 할부 이용 금액임 - 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함 - 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스) 등 별도 약정 서비스를 이용하는 경우 전월 이용 금액 합산 금액이 달라질 수 있음 - 결제 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공 - 대중교통 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함  전월 이용 금액 합산 제외 기준 - GS칼텍스 주유소 이용 금액(고급유/휘발유/경유/등유), 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 무이자 할부 이용 금액  적립 제외 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인 서비스 및 무이자 할부 이용 금액  적립 한도 - 기본 혜택 : 제한 없음 - 추가 혜택   - 전월 이용 금액 50만원 이상 100만원 미만 시 : 1만 5천 M포인트   - 전월 이용 금액 100만원 이상 시 : 3만 M포인트  적립 시기 - 이용 대금 결제일 또는 입금 완료된 날로부터 2~10일 이내 적립 - 선입금하는 경우, 입금 완료일로부터 2~10일 이내 적립 - 부분 입금 및 결제일 이후 연체 금액 입금 시 M포인트 적립 - 연체 대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능  유효 기간 - 최초 M포인트 적립월로부터 60개월(5년)간 유효 - 미사용한 M포인트는 적립 60개월 경과 후 첫 일요일에 선입선출에 의거 월 단위로 자동 소멸 - 유효 기간은 이용대금명세서 및 현대카드 홈페이지 내 명시  기타 기준 - 매출 건별로 소수점 이하 반올림 후 적립 - 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용 - 이미 적립 적용된 결제 건을 취소하더라도 당사에 해당 매출 취소가 접수되기 전에는 월 적립 한도 초과분 혜택 적용 제외(매출 취소 접수 후 월 적립 한도 복원 가능) - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 및 해외서비스 수수료 관련 자세한 내용은 상품설명서 '카드 이용 유의사항' 참고 - 부분 입금 시 입금 공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 M포인트 적립 - 부분 무이자 할부 이용 시 수수료 납부 개월에 대한 이용 금액에 한해 M포인트 적립  M포인트 조회 - 홈페이지 > 혜택 > 나만의 혜택 > 보유 포인트 - 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 포인트 - 고객센터 1577-6000"
                    ],
                    "바우처": [
                        "[우대 서비스] 2만원 바로할인 보너스 카드 제공(6개월마다 1만원씩 총 2만원) [우대 서비스]  2만원 바로할인 보너스 카드* 제공(6개월마다 1만원씩 총 2만원) *GS칼텍스 주유 시(등유 제외) 금액 할인과 GS&POINT 적립이 동시에 적용되는 GS&POINT 카드  사용 방법 - 에너지플러스카드 Edition3로 GS칼텍스 주유 결제 시 바로할인 보너스 카드 제공일로부터 6개월 내 1만원까지 리터당 100원 자동 할인 - 바로주유 결제 시 : 에너지플러스 앱 > 바로주유 등록 > 바로할인 보너스 카드 선택 > 결제 수단에 '에너지플러스카드 Edition3' 선택 > 결제 - 일반 결제(IC칩 결제) 시 : 에너지플러스카드 Edition3로 직접 결제  유의사항 - 바로할인 보너스 카드는 본인 회원 기준 최초 1회 제공 - 바로할인 보너스 카드 관련 정보가 IC칩에 저장되어 일반 결제 시 IC칩 결제로만 바로할인 보너스 카드의 자동 할인 혜택이 적용되며, 마그네틱 결제 시 혜택 적용 불가 - 바로할인 보너스 카드의 할인 및 GS&POINT 적립 혜택은 GS칼텍스에서 고급유/휘발유/경유 이용 시 적용 - 등유 이용 시 할인 및 GS&POINT 적립 혜택 적용 불가 - 혜택 제공 시점에 에너지플러스카드 Edition3가 정상 상태인 경우에 한해 제공 (회원 탈회, 카드 해지, 거래 정지, 카드 교체 등 카드의 정상적인 이용이 불가한 경우 제공 불가) - 에너지플러스카드 Edition3 해지 시 연결된 바로할인 보너스 카드도 정지되어 바로할인 혜택 및 바로할인 보너스 카드를 통한 GS&POINT 적립/사용 등 모든 기능 이용 불가 - 바로할인 보너스 카드의 할인 적용 유효 기간은 제공 시점으로부터 6개월이며 유효 기간 내 미사용 시 소멸(현금 및 포인트 등으로 교환·환불 불가) - 바로할인 보너스 카드 사용처, 유효 기간 및 할인 한도는 에너지플러스 앱에서 확인 가능 - 바로할인 보너스 카드의 GS&POINT 적립 및 사용·관리 기준은 제휴사 정책을 따름"
                    ],
                    "멤버십포인트": [
                        "[프로모션] GS칼텍스 주유 시 리터당 최대 150 M포인트 사용 [프로모션] GS칼텍스 주유 시 리터당 최대 150 M포인트 사용 - 에너지플러스카드 Edition3 보유 회원 대상 - 기간 : 2024. 1. 4 ~ 12. 31 - 에너지플러스 앱(바로주유) 결제 시 리터당 150 M포인트 사용 - 일반 결제 시 리터당 80 M포인트 사용 - GS칼텍스에서 1 M포인트는 1원으로 사용 - M포인트 사용 시 M포인트 동시 적립(상품 추가 혜택 기준에 따름) - 1일 2회, 1회 휘발유 기준 결제 금액의 10만원까지(초과 금액은 M포인트 사용 제외)"
                    ],
                    "프리미엄 서비스": [
                        "VISA 플래티넘 서비스 VISA 플래티넘 서비스 혜택   - VISA 브랜드 플래티넘서비스 제공  이용 안내 - VISA 브랜드 플래티넘서비스 중 기본제공서비스에 한해 이용 가능하며, 선택제공서비스(공항 라운지 이용, 무료 발레파킹, 컨시어지서비스 등)는 제공 불가 - 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 VISA 홈페이지 참고 후 이용"
                    ]
                }
            }
        ]
    },
    "하나카드": {
        "card_company": "하나카드",
        "cards": [
            {
                "name": "JADE Classic하나카드",
                "summary": "바우처 최대 10만원 제공 전세계 공항라운지 연 3회 무료 이용 국내외 가맹점 1% 하나머니 적립 국내전용 115,000원 / 해외겸용 120,000원 전월실적 없음",
                "benefits": {
                    "바우처": [
                        "[PREMIUM VOUCHER] 바우처 5가지 중 1가지를 선택하여 이용 (연 1회) [PREMIUM VOUCHER] 바우처 5가지 중 1가지를 선택하여 이용 (연 1회) HOTEL 호텔 다이닝 10만원 현장 할인 SHOPPING 신세계 상품권 10만원 모바일 교환권 AUTO SK 모바일 주유권 10만원 FOOD & BEVERAGE 배달의 민족 모바일 상품권 10만원 FINANCE 9만 하나머니  서비스 제공 기간 - 1차년도 : 카드 발급월 포함 12개월 - 2차년도 이후 : 전년도 바우처 제공 기간 종료 후 12개월  서비스 실적 조건 - 1차년도 : 카드 발급 후 50만원 이상 이용 시 - 2차년도 이후 : 바우처 제공 기간 직전 1년간 600만원 이상 이용 시  이용방법 - HOTEL(호텔 다이닝 10만원 할인) 현장 할인바우처는 제휴 호텔 다이닝 가맹점에서 본인 회원 명의의 'JADE Classic' 카드 제시 후 10만원 이상 결제 시, 10만원 현장할인 적용 ※ 제휴 호텔 다이닝 상세 이용 방법 및 사용처, 이용가능 여부는 서비스 이용 전 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 반드시 확인 후 이용 - SHOPPING(신세계 상품권 10만원 모바일 교환권) 바우처는 전국 이마트 매장에서 신세계 상품권으로 교환 후 신세계 상품권 사용처에서 이용 가능 (이마트 매장에서만 교환 가능) - AUTO(SK 모바일 주유권 10만원) 바우처는 SK주유소 및 충전소에서 주유/충전 금액 5만원 이상 이용 시, 1매 이용 가능 (5만원권×2매 제공) ※ 주유 1회에 2매 동시 사용 불가하며 주유 앱을 통해 결제하는 경우 서비스 제공 불가 - FOOD & BEVERAGE(배달의 민족 모바일 상품권 10만원) 바우처는 배달의 민족 앱에서 등록 후 사용 가능하며, 배달 음식 및 배달팁에 대한 결제 수단으로 잔액 내 사용 가능 - FINANCE 바우처는 신청일 기준 익월 10 영업일 이내 적립  유의사항 - 카드 발급 본인 회원에 한하여 제공됩니다. (가족카드 회원 제공 불가) - 제공기간을 경과한 미사용바우처는 자동 소멸되며 다음해로 이월되지 않습니다.(FINANCE 바우처 제외) - 바우처 선택 및 변경은 하나카드 고객센터에서 가능합니다. - 바우처 변경은 신청 당일에만 가능하며, 신청 및 이용한 바우처는 취소할 수 없습니다."
                    ],
                    "공항라운지": [
                        "전세계 공항 라운지 무료이용 (본인/가족/동반자 통합 연 3회, 일 3회) 전세계 공항 라운지 무료이용 (본인/가족/동반자 통합 연 3회, 일 3회) * 국내외겸용카드로 발급 시 서비스 제공(국내전용카드 보유 회원 제외)  서비스 제공 기간 - 1차년도 : 카드 발급월 포함 12개월 - 2차년도 이후 : 전년도 서비스 제공 기간 종료 후 12개월  서비스 실적 조건 - 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공 - 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공  이용 방법 - THE LOUNGE 앱 설치 및 'JADE Classic' 카드를 등록 후 라운지 이용권 다운로드 - 제휴 라운지에 THE LOUNGE 이용권과 함께 여권 및 항공 탑승권 제시 후 이용  유의 사항 - 본인카드 회원과 라운지 입장 동반인/가족카드 회원 이용 횟수가 합산되어 통합 연 3회, 일 3회 서비스 제공됩니다. - 카드 해지 이후 다시 신규로 발급하는 경우에도 해지된 카드로 이용한 횟수와 합산되어 통합 연 3회, 일 3회 한도로 제공됩니다. - 항공권 탑승자 이름, 여권 및 THE LOUNGE 앱에 등록된 영문명이 동일해야 이용 가능합니다. - THE LOUNGE 앱 아이디 공유 및 라운지 이용권 양도는 불가능합니다. - 다운로드(발급)받은 라운지 이용권은 '마이페이지 이용권 보관함'에 자동 저장되어 발급 후 24시간까지 유효하고 미사용 시 자동 취소되어 이용 가능 횟수는 자동 복원됩니다. - 라운지 입장시 동반인 현장 결제 및 기타 사항은 각 라운지 규정을 준수합니다. - 이용 가능 라운지 및 사용방법 등 서비스 관련 상세 내용은 THE LOUNGE 홈페이지 및 고객센터에서 확인 가능합니다. ※ THE LOUNGE 홈페이지 : www.theloungemembers.com ※ 고객센터 : (국내) 1811-7437, (해외) +82-2-2664-7436"
                    ],
                    "적립": [
                        "[기본 적립] 국내외 가맹점 1% 하나머니 적립 [기본 적립] 국내외 가맹점 1% 하나머니 적립 - 지난달 실적 조건 없음, 적립 한도 제한 없음",
                        "[특별 적립] 영역별 1.5~1.2% 하나머니 적립 제공 [특별 적립] 영역별 1.5~1.2% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 통합 적립 한도 10만 하나머니 영역 적립 대상 가맹점 적립률 적립 한도 해외 해외 전가맹점 1.5% 월 통합 10만 하나머니 항공 대한항공, 아시아나항공, 진에어, 제주항공 면세 신라면세점, 롯데면세점, 신세계면세점 여행 하나투어, 아고다, 익스피디아, 호텔스닷컴 쇼핑 온라인 쇼핑몰 쿠팡, 컬리, SSG.COM, 롯데ON, 더현대닷컴 1.2% 백화점 롯데백화점, 신세계백화점, 현대백화점, 더 현대 아울렛 신세계사이먼, 현대 프리미엄, 롯데프리미엄 마트 이마트, 트레이더스 홀세일 클럽, 홈플러스, 롯데마트 주유 (LPG충전 포함) SK에너지, GS칼텍스, S-Oil, 현대오일뱅크, 알뜰주유소 - 해외결제 시 수수료가 발생할 수 있으니, 해외결제 및 기타 안내 참조 - 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행서비스, 온라인쇼핑몰(오픈마켓, 소셜 등)을 통한 결제건은 서비스 제외됨 - 여행/온라인쇼핑몰: 공식 홈페이지(온라인/모바일앱)를 통한 결제 시에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 경우는 서비스 제외됨 ※ 여행 - 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨 - 백화점/아울렛/마트/주유 : 오프라인 결제건에 한하여 서비스 제공 ※ 백화점/아울렛/마트의 상설・임대 매장은 서비스 제외됨 ※ 마트・롯데마트맥스(창고형 할인매장)는 서비스 제외됨 - 특별 적립과 기본 적립은 중복 제공되지 않음"
                    ],
                    "디지털구독": [
                        "디지털 컨텐츠 자동이체 시, 50% 하나머니 적립 제공 디지털 컨텐츠 자동이체 시, 50% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 적립 한도 1만 하나머니 영역 적립 대상 가맹점 적립률 적립 한도 디지털 컨텐츠 넷플릭스, 디즈니플러스, 유튜브 프리미엄, Wavve, 티빙, 멜론, 지니, FLO, 스포티파이 50% 1만 하나머니 - 자동납부 결제 건만 서비스 제공되며, 포인트, 캐시, 머니충전, 컨텐츠 개별 결제, 간편결제 및 앱스토어를 통한 결제건(인앱결제)은 서비스 제외됨"
                    ],
                    "카페": [
                        "커피 이용금액 50% 하나머니 적립 제공 커피 이용금액 50% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 적립 한도 5천 하나머니 영역 적립 대상 가맹점 적립률 적립 한도 커피 스타벅스 50% 5천 하나머니 - 스타벅스 오프라인 결제, 공식앱 또는 공식 홈페이지를 통한 주문 및 결제에 한하여 서비스가 제공되며, 별개의 배달앱 혹은 식당 예약앱을 통한 결제는 서비스 제외됨 - 대형시설물(백화점, 할인점, 아울렛, 쇼핑몰, 휴게소, 공항, 호텔, 리조트, 역사, 마트) 입점 점포 및 임대 매장은 서비스 제외됨"
                    ],
                    "택시": [
                        "택시 이용금액 50% 하나머니 적립 제공 택시 이용금액 50% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 적립 한도 5천 하나머니 영역 적립 대상 가맹점 적립률 적립 한도 택시 택시업종, 카카오T, UT 50% 5천 하나머니 - 카카오T와 UT의 경우 공식 앱 또는 홈페이지를 통한 택시 결제건에 한아혀 서비스가 제공되며, 대리운전·퀵 서비스·주차·기차 등 택시 이외의 결제건은 서비스가 제외됨"
                    ]
                }
            },
            {
                "name": "하나 스카이패스 아멕스 플래티늄 카드하나카드",
                "summary": "국내 이용금액 1천원 당 1마일리지 적립 해외 이용금액 1천원 당 2마일리지 적립 인천공항 라운지 무료서비스 제공 해외겸용 45,000원 전월실적 없음",
                "benefits": {
                    "대한항공": [
                        "스카이패스 마일리지 적립 스카이패스 마일리지 적립 구분 상세 적립률 지난달 실적 적립한도 기본 적립 국내 전 가맹점 이용금액 1천원당 1마일리지 없음 없음 특별 적립 해외 전 가맹점 이용금액 1천원당 2마일리지 50만원 이상 없음 - 기본 적립과 특별 적립은 중복 제공 되지 않음 - 특별적립의 경우 지난달 실적 50만원 미만 시 기본 적립률이 적용 - 적립 대상이 되는 총 청구금액 합산 기분으로 적립 - 마일리지 적립은 회원이 지정한 결제일로부터 2영업일 이내 적립 (선결제, 즉시결제 시에도 적립일은 변경되지 않음) - 마일리지 적립: 본인 회원과 가족회원 각각의 항공사 회원번호로 적립 - 마일리지 사용 및 소멸 정책은 항공사의 마일리지 운영기준을 따름 - 해외 결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조  적립 제외 대상 - 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 수도/전기요금, 도시가스요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 입대료, 무이자 할부 이용금액  적립 예시 - 결제일 총 청구금액 중 적립 제외 매출(국세, 지방세 등)을 제외한 국내 이용금액이 200,000원, 해외 이용금액이 100,000원으로 가정 시,   ① 국내: 200,000원 ÷ 기준금액 1,000원 × 기본 적립 1마일 = 200마일 적립(소수점 이하 올림)   ② 해외: 100,000원 ÷ 기준금액 1,000원 × 특별 적립 2마일 = 200마일 적립(소수점 이하 올림)"
                    ],
                    "공항라운지": [
                        "인천공항 라운지 이용 시 무료서비스 제공 인천공항 라운지 이용 시 무료서비스 제공 구분 가맹점 상세 제공 횟수 제 1여객터미널 스카이 허브 라운지, 마티나 라운지 월 1회 / 연 2회 제 2여객터미널 마티나 라운지, SPC 라운지, 라운지 L - 지난달 실적 50만원 이상 시 제공(지난달 실적과 관계없이 서비스를 제공하는 기간 없음) - 라운지 이용 시 안내데스크에 당일 탑승권, 여권 및 하나 스카이패스 아멕스 플래티늄카드를 제시 후, 입장 가능 - 공항 서비스: 본인회원과 가족회원의 실적 및 제공횟수는 합산하여 적용 - 무료 제공 이용 횟수 초과 건 및 동반자 이용료의 경우 별도의 비용이 청구 - 대상 라운지에 포함되지 않는 라운지(마티나 골드)에서는 서비스 제공되지 않음"
                    ]
                }
            },
            {
                "name": "원더카드 (원더 Life)하나카드",
                "summary": "넷플릭스・디즈니플러스 등 40% 할인 아파트관리비・전기세・가스비 10% 할인 대중교통 10% 할인 국내전용 19,900원 / 해외겸용 19,900원 전월실적 40만원 이상",
                "benefits": {
                    "할인": [
                        "[자동이체] 영상 스트리밍 40% 할인 [자동이체] 영상 스트리밍 40% 할인 서비스 할인율 지난달 실적에 따른 할인한도 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 자동이체 영상 스트리밍 넷플릭스, 디즈니 플러스, Wavve, 유튜브프리미엄 40% 8,000 12,000 15,000",
                        "[자동이체] 생활요금 10% 할인 [자동이체] 생활요금 10% 할인 서비스 할인율 지난달 실적에 따른 할인한도 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 자동이체 생활요금 아파트관리비, 전기세, 가스비 10% 4,000 6,000 10,000"
                    ],
                    "배달앱": [
                        "딜리버리 10% 할인 딜리버리 10% 할인 서비스 할인율 지난달 실적에 따른 할인한도 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 딜리버리 배달의민족, 요기요, 쿠팡이츠 10% 4,000 6,000 10,000"
                    ],
                    "대중교통": [
                        "대중교통 10% 할인 대중교통 10% 할인 서비스 할인율 지난달 실적에 따른 할인한도 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 대중교통 버스, 지하철 10% 4,000 8,000 12,000"
                    ],
                    "카페": [
                        "커피 10% 할인 커피 10% 할인 서비스 할인율 지난달 실적에 따른 할인한도 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 커피 스타벅스, 커피빈, 이디야, 폴바셋, 투썸플레이스, 블루보틀 10% 8,000 12,000 15,000"
                    ],
                    "편의점": [
                        "편의점 10% 할인 편의점 10% 할인 서비스 할인율 지난달 실적에 따른 할인한도 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 편의점 CU, GS25, 세븐일레븐, 이마트24 10% 4,000 8,000 12,000"
                    ]
                }
            },
            {
                "name": "JADE Prime하나카드",
                "summary": "바우처 20만원 상당 제공 전 세계 공항라운지 연 6회, 일 3회 무료 이용 국내 전 가맹점 최대 1.5% 하나머니 적립 국내전용 295,000원 / 해외겸용 300,000원 전월실적 50만원 이상",
                "benefits": {
                    "바우처": [
                        "[PREMIUM VOUCHER] 바우처 4가지 중 1가지를 선택하여 이용 (연 1회) [PREMIUM VOUCHER] 바우처 4가지 중 1가지를 선택하여 이용 (연 1회) TRAVEL 해외/항공/면세/여행 20만원 청구 할인 HOTEL 호텔 다이닝 20만원 현장 할인 SHOPPING 신세계 상품권 20만원 모바일 교환권 FINANCE 18만 하나머니  서비스 제공 기간  - 1차년도 : 카드 발급 월 포함 12개월  - 2차년도 이후 : 전년도 바우처 제공 기간 종료 후 12개월  서비스 실적 조건 - 1차년도 : 카드 발급 후 100만원 이상 이용 시 - 2차년도 이후 : 바우처 제공 기간 직전 1년간 1,200만원 이상 이용 시  이용 방법 - 바우처 선택 및 변경은 하나카드 고객센터에서 가능 - TRAVEL (여행/항공/면세/해외 20만원) 할인 바우처는 본인 회원 명의의 ‘JADE Prime’ 카드로 서비스 제공 기간 중 서비스 대상 가맹점에서 발생한 청구 금액에 대하여 누적 20만원 한도로 100% 청구 할인 제공 - HOTEL(호텔 다이닝 20만원)현장 할인바우처는 제휴 호텔 다이닝 가맹점에서 본인 회원 명의의 ‘JADE Prime’ 카드 제시 후 20만원 이상 결제 시, 20만원 현장 할인 적용 - 제휴 호텔 다이닝 상세 이용 방법 및 사용처, 이용 가능 여부는 서비스 이용 전 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 반드시 확인 후 이용 - SHOPPING(신세계 상품권 20만원 모바일 교환권) 바우처는 전국 이마트 매장에서 신세계 상품권으로 교환 후 신세계 상품권 사용처에서 이용 가능(이마트 매장에서만 교환 가능) - FINANCE 바우처는 신청일 기준 다음달 10 영업일 이내 적립  TRAVEL 바우처 서비스 제공 시점 - 서비스 대상 가맹점 이용 금액의 매입 확정일 기준 다음 다음달 도래하는 첫번째 결제일에 청구 할인 제공 TRAVEL 바우처 서비스 대상 가맹점 - 해외 : 해외 전 가맹점 - 항공 : 대한항공, 아시아나 항공, 진에어, 제주항공, 에어부산,에어서울, 티웨이 항공 - 면세 : 신라면세점, 롯데면세점, 신세계면세점, 현대백화점면세점 - 여행 : 하나투어, 아고다, 익스피디아, 호텔스닷컴 - 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행사이트, 온라인쇼핑몰 (오픈마켓, 소셜 등)을 통한 결제건 및 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 충전 건은 서비스 제외됨 - 여행 : 공식 홈페이지(온라인/모바일앱)를 통한 결제 시에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 건 및 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 충전 건은 서비스 제외됨. 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨  유의 사항 - 카드 발급 본인 회원에 한하여 제공됩니다.(가족카드 회원 제공 불가) - 제공기간을 경과한 미사용바우처는 자동 소멸되며 다음해로 이월되지 않습니다.(FINANCE 바우처 제외) - 바우처 변경은 바우처 신청 당일에만 가능하며, 신청 및 이용한 바우처는 취소할 수 없습니다.",
                        "[BONUS VOUCHER] 연 누적 이용금액 2,400만원 이상 시 10만 하나머니 적립 제공(연 1회) [BONUS VOUCHER] 연 누적 이용금액 2,400만원 이상 시 10만 하나머니 적립 제공(연 1회) 서비스 제공 시점 - 서비스 실적 금액 달성 다음 다음달 10영업일 이내 적립  서비스 실적 조건  - 서비스 실적 기간 : 매년 / 카드 발급 월 포함 12개월 - 서비스 실적 금액 : 서비스 실적 기간 내 2,400만원 이상 이용 시   예시 ) ’24년 6월 발급 → ’24년 6월~’25년 5월 기간 중 2,400만원 누적 이용  유의 사항 - 매년 BONUS 바우처(10만 하나머니 적립) 서비스 제공 시점에 정상 이용 가능한 ‘JADE Prime’카드를 소지한 본인 회원에 한하여 제공됩니다. - 본인 회원 탈회, 유효기간만료, 거래정지, 신용불량 등의 경우 보너스 바우처(10만 하나머니 적립) 제공 불가 - 정상 결제 건에 한하여 실적으로 인정됩니다. (승인취소, 매입취소 결제 건은 서비스 실적 금액에서 제외)"
                    ],
                    "공항라운지": [
                        "[AIRPORT] 전세계 공항 라운지 무료 이용 (본인/가족/동반자 통합 연 6회, 일 3회) [AIRPORT] 전세계 공항 라운지 무료 이용 (본인/가족/동반자 통합 연 6회, 일 3회) *국내외겸용카드로 발급 시 서비스 제공(국내전용카드 보유 회원 제외)  서비스 제공 기간 1차년도 : 카드 발급 월 포함 12개월 2차년도 이후 : 전년도 서비스 제공 기간 종료 후 12개월  서비스 실적 조건 1차년도 : 지난달 1일부터 말일까지 100만원 이상 이용 시 제공 2차년도 이후 : 서비스 제공 기간 직전 1년간 1,200만원 이상 이용 시  이용 방법 - THE LOUNGE앱 설치 및 ‘JADE Prime’카드를 등록 후 라운지 이용권 다운로드 - 제휴 라운지에 THE LOUNGE 이용권과 함께 여권 및 항공 탑승권 제시 후 이용  유의 사항 - 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 100만원 미만 시에도 서비스 제공 - 본인카드 회원과 라운지 입장 동반인/가족카드 회원 이용 횟수는 합산되어 통합 연 6회, 일 3회 서비스 제공 됩니다. - 카드 해지 이후 다시 신규로 발급하는 경우에도 해지된 카드로 이용한 횟수와 합산되어 통합 연6회, 일3회 한도로 제공됩니다. - 항공권 탑승자 이름, 여권 및 THE LOUNGE 앱에 등록된 영문명이 동일해야 이용 가능합니다. - THE LOUNGE 앱 아이디 공유 및 라운지 이용권 양도는 불가능합니다. - 다운로드(발급) 받은 라운지 이용권은 ‘마이페이지 이용권보관함’에 자동 저장되어 발급 후 24시간까지 유효하고 미사용 시 자동 취소되어 이용 가능 횟수는 자동 복원됩니다. - 라운지 입장 시 동반인 현장 결제 및 기타 사항은 각 라운지 규정을 준수합니다. - 이용 가능 라운지 및 사용방법 등 서비스 관련 상세 내용은 THE LOUNGE 홈페이지 및 고객센터에서 확인 가능합니다. - THE LOUNGE 홈페이지 : www.theloungemembers.com - 고객센터 : (국내) 1811-7437, (해외)+82-2-2664-7436"
                    ],
                    "적립": [
                        "[REWARD] 국내 전 가맹점 1.5%~1.0% 하나머니 적립 제공・영역별 3.0% 하나머니 적립 [기본 적립] 국내 전 가맹점 1.5%~1.0% 하나머니 적립 제공 지난달 실적 적립율 적립한도 200만원 이상 1.5% 10만 하나머니 200만원 미만 1.0% 제한 없음  [특별 적립] 영역별 3.0% 하나머니 적립 - 지난달 실적 50만원 이상, 월 통합 적립한도 5만 하나머니 영역 적립 대상 가맹점 적립율 적립 한도 해외 해외 전가맹점 3.0% 월 통합 5만 하나머니 항공 대한항공, 아시아나항공, 진에어, 에어부산, 에어서울, 제주항공, 티웨이 항공 면세 신라면세점, 롯데면세점, 신세계면세점, 현대백화점면세점 여행 하나투어, 아고다, 익스피디아, 호텔스닷컴 - 해외결제 시 수수료가 발생할 수 있으니, [해외결제 및 기타 안내] 참조 - 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행사이트, 온라인쇼핑몰 (오픈마켓, 소셜 등)을 통한 결제건은 서비스 제외됨 - 여행 : 공식 홈페이지(온라인/모바일앱)를 통한 결제 시에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 경우는 서비스 제외됨. 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨"
                    ],
                    "주유": [
                        "[REWARD] 주유(LPG) 리터당 150하나머니・EV충전 30% 하나머니 적립 제공 [주유/EV충전 적립] 주유(LPG) 리터당 150하나머니・EV충전 30% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 적립 한도 1만 하나머니 영역 적립 대상 가맹점 적립율 적립 한도 주유(LPG 포함) SK에너지, GS칼텍스, S-Oil, HD현대오일뱅크, 알뜰주유소 리터당 150 하나머니 월 통합 1만 하나머니 EV충전 EV(전기차) 충전소 30% - 주유(LPG포함) 이용금액은 SK에너지 고시 휘발유가 기준으로 주유 리터 환산하여 적립 제공 - EV(전기차) 충전 상세가맹점은 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 참고하시기 바랍니다. - EV(전기차) 충전 가맹점 멤버십 가입 후 결제 카드로 등록 이용한 경우 또는 대상 충전 가맹점의 충전 기기 현장 결제 건에 한하여 서비스 제공 - EV(전기차) 충전 요금이 아파트 관리비, 오피스텔 관리비 등 다른 이용 건에 포함된 결제인 경우 서비스 제외됨"
                    ],
                    "택시": [
                        "[REWARD] 택시 이용금액 50% 하나머니 적립 제공 [택시 50% 적립] 택시 이용금액 50% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 적립한도 5천 하나머니 영역 적립 대상 가맹점 적립율 적립 한도 택시 택시업종, 카카오T, UT 50% 5천 하나머니 - 카카오T와 UT의 경우 공식 앱 또는 홈페이지를 통한 택시 결제 건에 한하여 서비스가 제공되며, 대리운전·퀵 서비스·주차·기차 등 택시 이외의 결제 건은 서비스 제외됨"
                    ],
                    "디지털구독": [
                        "[REWARD] 디지털 컨텐츠 자동납부 시, 50% 하나머니 적립 제공 [디지털컨텐츠 50% 적립] 디지털 컨텐츠 자동납부 시 , 50% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 적립한도 1만 하나머니 영역 적립 대상 가맹점 적립율 적립 한도 디지털 컨텐츠 넷플릭스, 디즈니플러스,유튜브 프리미엄, Wavve,티빙, 멜론, 지니, FLO,스포티파이 50% 1만 하나머니 - 자동납부 결제 건만 서비스 제공되며, 포인트, 캐시, 머니 충전, 컨텐츠 개별 결제, 간편결제 및 앱 스토어를 통한 결제건(인앱결제)는 서비스 제외됨"
                    ]
                }
            },
            {
                "name": "하나 CLUB H 아메리칸 익스프레스 리저브 카드하나카드",
                "summary": "국내 1,000원당 1마일리지 적립 해외 1,000원당 2마일리지 적립 인천공항 라운지 무료 입장 해외겸용 150,000원 전월실적 50만원 이상",
                "benefits": {
                    "항공마일리지": [
                        "국내 이용금액 1천원당 1마일리지 적립 국내 이용금액 1천원당 1마일리지 적립 - 지난달 실적 없음 - 제공 한도: 제한 없음 - 적립시에는 청구금액 기준으로 합산 적립됩니다. - 마일리지 적립은 회원이 지정한 결제일로부터 2영업일이내 적립되며(선결제, 즉시결제 시에도 적립일은 변경되지 않음) 본인회원과 가족회원 각각의 항공사 회원번호로 적립됩니다. - 마일리지 사용 및 소멸 정책은 항공사의 마일리지 운영기준을 따릅니다. - 해외 결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조바랍니다.  적립 제외 대상 - 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 수도/전기요금, 도시가스요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자 할부 이용금액",
                        "해외 이용금액 1천원당 2마일리지 적립 해외 이용금액 1천원당 2마일리지 적립 - 지난달 실적: 50만원 이상 - 제공한도: 제한없음 - 해외 이용금액의 경우 지난달 실적 50만원 미만 시 1마일리지 적립됩니다. - 적립시에는 청구금액 기준으로 합산 적립됩니다. - 마일리지 적립은 회원이 지정한 결제일로부터 2영업일이내 적립되며(선결제, 즉시결제 시에도 적립일은 변경되지 않음) 본인회원과 가족회원 각각의 항공사 회원번호로 적립됩니다. - 마일리지 사용 및 소멸 정책은 항공사의 마일리지 운영기준을 따릅니다 - 해외 결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조바랍니다.  적립 제외 대상 - 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 수도/전기요금, 도시가스요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자 할부 이용금액"
                    ],
                    "공항라운지": [
                        "인천공항 라운지 무료 서비스 인천공항 라운지 무료 서비스 - 제 1여객터미널: 스카이 허브 라운지, 마티나 라운지 - 제 2여객터미널: 마티나 라운지, SPC 라운지, 라운지L 제공횟수: 월 2회/ 연 4회(동반자 1인 포함) - 지난달 실적 50만원 이상 시 제공됩니다.(최초 카드 사용등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만시에도 서비스 제공) - 라운지 이용 시 안내데스크에 당일 탑승권, 여권 및 해당 카드를 제시 후,입장 가능합니다. - 본인회원과 가족회원의 실적 및 제공횟수는 합산하여 적용됩니다. - 무료 제공 이용 횟수 초과건 및 동반자 1인을 초과한 이용료의 경우 별도의 비용이 청구됩니다. - 대상 라운지에 포함되지 않은 라운지(마티나 골드)에서는 서비스 제공되지 않습니다. - 라운지 이용 시 운영여부 및 이용시간 등은 인천국제공항 홈페이지 또는 하나카드 고객센터를 통해 사전 확인 후 이용하여 주시기 바랍니다."
                    ],
                    "프리미엄 서비스": [
                        "Special Service 메탈 플레이트 기본 제공 Special Service 메탈 플레이트 기본 제공 - 본인 회원에 한하여 메탈 플레이트 제공되며(교통카드 기능 기본 탑재, 플라스틱 소재 플레이트 미제공) 가족 회원의 경우 플라스틱 플레이트가 제공됩니다. - 메탈 플레이트는 신규 가입 및 5년 후 갱신시마다 1회 무료 제공됩니다. 그 외 사유 발생시 플라스틱 플레이트로 제공되며 메탈 플레이트 발급을 원할 경우 발급수수료 10만원이 부과됩니다.",
                        "국제 브랜드 서비스 국제 브랜드 서비스 - 이 상품은 Amex PLATINUM ELITE 등급의 국제 브랜드 서비스가 제공됩니다.  [Amex PLATINUM ELITE Service 주요 서비스 안내(공통, 선택서비스)] ∙ 호텔·패밀리레스토랑 6만원 이상 결제 시 3만원 현장할인   호텔 델리에서 4만원 이상 결제 시 2만원 현장할인 (통합 월 1회, 연 3회 서비스 제공, 전월실적 50만원 이상시 서비스 제공)  ∙ 공항 리무진/공항철도 편도 티켓 무료 서비스 제공 (통합 일 1회, 연 12회 서비스 제공, 아멕스 프리미엄 카드로 50만원 이상  항공권 구매 후 카드와 e티켓 함께 제시)  ∙ 카페 아티제 1+1 아메리카노(P) 무료 (통합 월 1회, 연 6회 제공/일부 매장 제외, 실물 카드있을 경우만 이용 가능)  - 해당 국제 브랜드 서비스는 별도의 안내장(Amex PLATINUM ELITE) 및 하나카드 홈페이지(www.hanacard.co.kr)를 참조해 주시기 바랍니다. - 국제 브랜드 서비스의 세부내용 및 유의사항은 국제 브랜드 홈페이지(www.americanexpress.com/ko-kr/network/)를 통해 확인하시기 바랍니다."
                    ]
                }
            },
            {
                "name": "트래블로그 신용카드하나카드",
                "summary": "국내외가맹점 1% 적립 해외 가맹점 3% 적립 항공/면세점/여행 3% 적립 국내전용 20,000원 / 해외겸용 20,000원 전월실적 없음",
                "benefits": {
                    "국내외가맹점": [
                        "국내외 전 가맹점 1.0% 하나머니 적립 국내외 전 가맹점 1.0% 하나머니 적립 - 지난달 실적과 관계없이 제공 - 적립 대상 가맹점 : 국내외 전 가맹점 - 적립률 : 1.0% - 통합 적립한도 : 없음"
                    ],
                    "간편결제": [
                        "간편결제 1.0%~1.3% 하나머니 적립 간편결제 1.0%~1.3% 하나머니 적립 - 지난달 실적과 관계없이 제공 - 1.0% 적립 대상 가맹점 : 삼성페이, 네이버페이, 카카오페이, SSG페이, 페이코, 쿠페이, SK페이 - 1.3% 적립 대상 가맹점 : 원큐페이 - 통합 적립한도 : 없음"
                    ],
                    "해외이용": [
                        "해외 가맹점 3% 하나머니 적립 (신용카드 결제 시) 해외 가맹점 3% 하나머니 적립 - 지난달 실적과 관계없이 제공 - 적립 대상 가맹점 : 해외 가맹점 - 적립률 : 3% - 통합 적립한도 : 5만 하나머니"
                    ],
                    "항공권": [
                        "항공사 3% 하나머니 적립 항공사 3% 하나머니 적립 - 지난달 실적과 관계없이 제공 - 적립 대상 가맹점 : 대한한공, 아시아나항공, 진에어, 에어부산, 에어서울, 제주항공, 티웨이, 이스타 - 적립률 : 3% - 통합 적립한도 : 5만 하나머니"
                    ],
                    "면세점": [
                        "면세점 3% 하나머니 적립 면세점 3% 하나머니 적립 - 지난달 실적과 관계없이 제공 - 적립 대상 가맹점 : 신라면세점, 신세계면세점, 롯데면세점, 현대백화점면세점 - 적립률 : 3% - 통합 적립한도 : 5만 하나머니"
                    ],
                    "온라인 여행사": [
                        "여행 3% 하나머니 적립 여행 3% 하나머니 적립 - 지난달 실적과 관계없이 제공 - 적립 대상 가맹점 : 하나투어, 아고다, 익스피디아, 호텔스닷컴 - 적립률 : 3% - 통합 적립한도 : 5만 하나머니"
                    ],
                    "수수료우대": [
                        "해외 가맹점 이용 수수료·해외 ATM 인출 수수료 면제 해외 가맹점 이용 수수료·해외 ATM 인출 수수료 면제 - 해외서비스수수료 면제, 국제브랜드수수료 면제(외화 하나머니 결제 시) - 해외인출수수료 면제, 국제브랜드수수료 면제(외화 하나머니 결제 시) - 해외결제 설정을 외화 하나머니(선불기반결제) 또는 신용결제로 변경이 가능한 기능을 탑재하여 한 장의 카드로 고객이 원하는 해외 결제 방식 선택. - 외화 하나머니에 가입되어 있는 회원이라면 해외결제 설정 이용이 가능하며 외화 하나머니로 해외 이용 시 외화 하나머니 잔액이 즉시 차감됨 - 신용결제로 이용한 해외 일시불, 해외 단기카드대출(현금서비스)은 원화계좌에서 결제일에 출금 - 국내전용 카드로 발급한 경우 외화 하나머니 결제 불가 - 신용카드로 해외 이용 시 해외서비스 수수료 0.2%, 국제브랜드 수수료 1.0%, 총 1.2%의 수수료가 부과됩니다. - 신용카드로 해외 ATM 인출 시 결제계좌에서 인출되며, 해외서비스 수수료 건당 US$3, 국제브랜드수수료 1%가 부과됩니다.  외화 하나머니 충전, 환불 안내 - 외화 하나머니 통화별 충전 한도는 원화 환산 금액 기준 200만원 상당액 - 외화 하나머니 충전, 환불 및 적용 환율 등 내용은 외화 하나머니 서비스 이용 통합약관 제6조 외화 하나머니의 충전, 제9조 외화 하나머니 환급 조항 적용  해외결제 설정 방법 안내 - 트래블로그 신용카드 발급 시 해외결제 방식은 외화 하나머니 결제로 자동 설정되며, 해외 이용 시 승인 시점에 설정되어 있는 해외결제 방식으로 결제 - 해외결제수단 변경은 변경 즉시 적용 - 경로 : 원큐페이 > 내카드관리 > 트래블로그 신용카드 > 해외결제 - 해외에서 트래블로그 신용카드 이용 시 승인 시점 설정 된 해외결제 방식으로 이용  해외결제 이용 시 유의사항 - 트래블로그 신용카드 발급 후 하나머니 APP(앱)에 고객 본인 실명 계좌 등록 시 외화 하나머니 18종 통화를 충전하여 결제가 가능 - 외화 하나머니 충전 잔액 부족 시 승인 거절되며, 외화 하나머니 충전 또는 신용결제로 전환 후 이용가능 - 트래블로그 신용카드의 국내 이용은 해외결제 설정과 관계없이 신용카드로 결제 - 해외 외화하나머니 결제는 국내 이용 불가 - 해외 외화하나머니 결제 시 일반 신용카드 가맹점에서 결제 가능하며, 일시불 및 해외 ATM 출금만 가능 - 외화 하나머니 결제 시 해외원화결제서비스(DCC) 이용 불가 - 외화 하나머니 18종 통화 외 기타통화 이용 시 국제브랜드사에서 정한 환율에 따라 미달러(USD)로 환산되어 외화 하나머니(달러(USD)) 잔액에서 즉시 차감 - 해외 이용금액의 최종 이용대금은 접수일(이용대금이 카드사로 접수된 날짜)기준으로 확정되므로 외화 하나머니(선불결제)로 이용 시 승인 시점의 차감 금액과 매입 금액 간 차이가 발생 하거나, 무승인매입(카드사의 승인없이 이용금액이 카드사로 접수됨)의 경우 원화 하나머니로 환불 또는 추가 차감 - 외화 하나머니로 이용 시 승인취소(매입되기 전)의 경우 승인 시점에 차감된 해당 통화로 즉시 환불됩니다. 단, 매입 후 취소가 발생된 경우에는 취소 전표가 카드사로 접수된 다음 영업일에 원화 하나머니로 환불 - 해외 이용금액이 원화 하나머니로 출금 또는 환불 시 적용 환율 및 출금 · 환불시기 - 달러(USD)로 이용한 경우 매입일(이용대금이 카드사로 접수된 날짜)의 하나은행 최초고시 전신환매도율을 적용하여 매입일 다음 영업일에 출금 또는 환불 됩니다. - 달러(USD)외 통화로 이용한 경우 국제브랜드사가 정한 환율에 따라 달러(USD)로 환산 후 매입일(이용대금이 카드사로 접수된 날짜)의 하나은행 최초고시 전신환매도율을 적용하여 매입일 다음 영업일에 출금 또는 환불됩니다.  외화 하나머니 사용안내 가맹점 이용 / ATM 인출 통화 사용 하나머니 달러(USD) 달러(USD) 유로(EUR) 유로(EUR) 엔화(JPN) 엔화(JPN) 파운드(GBP) 파운드(GBP) 위안(CNY) 위안(CNY) 싱가폴 달러(SGD) 싱가폴 달러(SGD) 캐나다 달러(CAD 캐나다 달러(CAD) 호주 달러(AUD) 호주 달러(AUD) 베트남 동(VND) 베트남 동(VND) 홍콩 달러(HKD) 홍콩 달러(HKD) 태국 바트(THB) 태국 바트(THB) 스위스 프랑(CHF) 스위스 프랑(CHF) 필리핀 페소(PHP) 필리핀 페소(PHP) 스웨덴 크로나(SEK) 스웨덴 크로나(SEK)) 인도네시아 루피아(IDR) 인도네시아 루피아(IDR) 뉴질랜드달러(NZD) 뉴질랜드달러(NZD)) 헝가리 포린트(HUF) 헝가리 포린트(HUF) 체코 코루나(CZK)) 체코 코루나(CZK) 상기 통화 외 기타통화 달러(USD)"
                    ],
                    "선택형": [
                        "카드 플레이트 선택 카드 플레이트 선택"
                    ]
                }
            },
            {
                "name": "트래블로그 PRESTIGE 신용카드하나카드",
                "summary": "1,500원 당 1마일 적립 프리미엄 바우처 1가지 선택 해외 가맹점 이용수수료 면제 국내전용 150,000원 / 해외겸용 150,000원 전월실적 50만원 이상",
                "benefits": {
                    "대한항공": [
                        "대한항공 마일리지 적립 대한항공 마일리지 적립 적립영역 적립률 국내 외 전 가맹점 1,500원 당 1마일리지 - 월 적립한도 없음 - 해외결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조  적립 제외 대상 - 국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자할부 이용금액  서비스 제공방법 - 마일리지 적립은 회원이 지정한 결제일에 따른 카드이용기간 중 이용금액(월 결제금액)에 대해 결제일로부터 10영업일 이내 항공사 회원번호로 적립됨 (선결제, 즉시 결제 시에도 적립일은 변경되지 않음) - 마일리지는 청구 금액 기준으로 정상 납부된 금액에 대해 합산 적립되며, 미납된 금액은 적립 제외됨 (부분 납부 시 부분 적립) - 적립된 마일리지는 기 보유 중인 대한항공 마일리지와 합산되며, 마일리지 사용 및 소멸정책은 항공사의 마일리지 운영 기준을 따름 - 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 결제금액에 반영됨 - 해외 매출은 최종 원화 청구금액 기준으로 적립에 반영됨"
                    ],
                    "해외": [
                        "외화 하나머니 결제 혜택 외화 하나머니 결제 혜택 - 트래블로그 PRESTIGE 신용카드는 해외결제 설정을 외화 하나머니(체크결제) 또는 신용결제로 선택 가능한 카드로, 한 장의 카드로 고객이 원하는 해외결제 방식을 변경할 수 있음 - 외화 하나머니에 가입되어 있는 회원이라면 해외결제 설정 이용이 가능하며 외화 하나머니로 해외 이용 시 외화 하나머니 잔액이 즉시 차감됨 - 외화 하나머니 잔액 부족 시 원화 하나머니 충전계좌에서 자동으로 충전하여 결제됨 - 신용결제로 이용한 해외 일시불, 해외 단기카드대출(현금서비스)은 신용카드 결제계좌에서 결제일에 출금 - 국내전용 카드로 발급한 경우 외화 하나머니 결제 불가 - 해외 ATM 인출한도는 하나카드 홈페이지(www.hanacard.co.kr) 참고  해외 이용 수수료 면제 서비스 (외화 하나머니 결제 시) 구분 해외서비스수수료 국제브랜드수수료 해외 가맹점 이용 시 면제 면제 해외 ATM 인출 시 면제 면제 - 신용결제로 해외 이용 시 해외서비스 수수료 0.2%, 국제브랜드 수수료 1.0%가 부과 - 신용카드로 해외 ATM 인출 시 결제계좌에서 인출되며, 해외서비스 수수료 건당 US$3, 국제브랜드수수료 1%가 부과  해외결제 설정 방법 안내 - 트래블로그 PRESTIGE 신용카드 발급 시 해외결제 방식은 외화 하나머니 결제로 자동 설정되며, 해외 이용 시 승인 시점에 설정되어 있는 해외결제 방식으로 결제 - 해외결제수단 변경은 변경 즉시 적용 - 경로 : 하나페이 > 내카드관리 > 트래블로그 PRESTIGE 신용카드 > 해외결제 - 해외에서 트래블로그 PRESTIGE 신용카드 이용 시 승인 시점 설정 된 해외결제 방식으로 이용  해외결제 이용 시 유의사항 - 트래블로그 PRESTIGE 신용카드 발급 후 하나머니 APP(앱)에 고객 본인 실명 계좌 등록 시 외화 하나머니를 충전하여 결제가 가능 - 트래블로그 PRESTIGE 신용카드의 국내 이용은 해외결제 설정과 관계없이 신용카드로 결제 - 해외 외화 하나머니 결제는 국내 이용 불가 - 해외 외화 하나머니 결제 시 일반 신용카드 가맹점에서 결제 가능하며, 일시불 및 해외 ATM 출금만 가능 - 외화 하나머니 결제 시 해외원화결제서비스(DCC) 이용 불가 - 외화 하나머니 발행 통화 외 기타통화 이용 시 국제브랜드사에서 정한 환율에 따라 미달러(USD)로 환산되어 외화 하나머니(달러(USD)) 잔액에서 즉시 차감 - 최종 이용대금은 매입일(이용대금이 카드사로 접수된 날짜) 기준으로 확정되므로, 승인 시점의 출금금액과 매입일의 매입금액간 차이가 발생하거나, 무승인 매입(카드사의 승인없이 이용금액이 카드사로접수됨)의 경우 매입일 당일 외화 하나머니(이용 시점의 해당 통화)로 추가 출금 또는 환불  추가 출금 시점별 통화 및 적용 환율 구분 추가 출금 시점 매입일 부터 8영업일간 9영업일 부터 출금통화 외화 하나머니 (이용 시점의 해당 통화) 원화 하나머니 적용환율 해당사항 없음 매입일의 하나머니 최초고시 전신환 매도율 - 승인취소(매입되기 전)의 경우 외화 하나머니(이용 시점의 해당 통화)로 즉시 환불됩니다. 단, 매입 후 취소가 발생된 경우에는 취소전표가 카드사로 접수된 다음 영업일에 외화 하나머니(이용 시점의 해당 통화)로 환불됩니다.  외화 하나머니 사용안내 가맹점 이용 / ATM 인출 통화 사용 하나머니 미국 USD 미국 USD 일본 JPY 일본 JPY 유럽연합 EUR 유럽연합 EUR 영국 GBP 영국 GBP 중국 CNY 중국 CNY 싱가폴 SGD 싱가폴 SGD 캐나다 CAD 캐나다 CAD 호주 AUD 호주 AUD 베트남 VND 베트남 VND 홍콩 HKD 홍콩 HKD 태국 THB 태국 THB 스위스 CHF 스위스 CHF 필리핀 PHP 필리핀 PHP 스웨덴 SEK 스웨덴 SEK 인도네시아 IDR 인도네시아 IDR 뉴질랜드 NZD 뉴질랜드 NZD 헝가리 HUF 헝가리 HUF 체코 CZK 체코 CZK 노르웨이 NOK 노르웨이 NOK 대만 TWD 대만 TWD 덴마크 DKK 덴마크 DKK 말레이시아 MYR 말레이시아 MYR 멕시코 MXN 멕시코 MXN 아랍에미리트 AED 아랍에미리트 AED 튀르키예 TRY 튀르키예 TRY 폴란드 PLN 폴란드 PLN 사우디 SAR 사우디 SAR 남아공 ZAR 남아공 ZAR 쿠웨이트 KWD 쿠웨이트 KWD 바레인 BHD 바레인 BHD 마카오 MOP 마카오 MOP 인도 INR 인도 INR 캄보디아 KHR 캄보디아 KHR 브라질 BRL 브라질 BRL 몽골 MNT 몽골 MNT 이집트 EGP 이집트 EGP 카타르 QAR 카타르 QAR 케냐 KES 케냐 KES 이스라엘 ILS 이스라엘 ILS 미얀마 MMK 미얀마 MMK 피지 FJD 피지 FJD 상기 통화 외 기타통화 미국 USD"
                    ],
                    "바우처": [
                        "프리미엄 바우처 프리미엄 바우처 - 연 1회, 바우처 3가지 중 1가지를 선택하여 이용 (연 1회) 구분 이용방법 보너스 마일리지 - 매월 대한항공 SKYPASS 500 마일리지 적립 * 바우처 제공 조건 충족 익월 10영업일 이내 항공사 회원번호로 적립 - 바우처 제공 조건 매월 지난달 1일부터 말일까지 100만원 이상 이용 시 * 단 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 100만원 미만 시에도 서비스 제공 신세계 상품권 (10만원 교환권) - 이마트 매장에서 신세계 상품권으로 교환 후 신세계 상품권 사용처에서 이용 가능 (신세계 백화점에서 교환 불가) - 상품권 교환권은 신청 후 취소 및 변경 불가하며, 타인 양도, 현금 교환, 환불 및 매매 불가 - 하나카드에 등록된 본인 회원의 휴대폰으로 발송되며, 발행일로부터 1년 내 교환 가능 라운지 무료 4회 이용 - 더라운지 멤버스 전세계 공항 라운지 무료 이용 (본인/동반자 통합 연 4회, 월 4회) - 이용 방법 * 바우처 선택 후 LMS로 라운지 이용 인증번호 발송 * 더라운지 앱 설치 → 더라운지 앱 내 이벤트 페이지 → 인증번호로 회원인증 → 모바일 이용권 수령 → 제휴 매장에서 이용권 제시 - 유의 사항 * 본인카드 회원과 라운지 입장 동반자 이용 횟수가 합산되어 통합 연 4회, 월 4회 서비스 제공 * 카드 해지 이후 다시 신규로 발급하는 경우에도 해지된 카드로 이용한 횟수와 합산되어 통합 연 4회, 월 4회 한도로 제공 * 항공권 탑승자 이름, 여권 및 THE LOUNGE 앱에 등록된 영문명이 동일해야 이용 가능 * THE LOUNGE 앱 아이디 공유 및 라운지 이용권 양도 불가 * 라운지 입장 시 동반인 현장 결제 및 기타 사항은 각 라운지 규정 준수 * 이용 가능 라운지 및 사용방법 등 서비스 관련 상세 내용은 THE LOUNGE 홈페이지 및 고객센터에서 확인 가능 ※ THE LOUNGE 홈페이지 : www.theloungemembers.com ※ 고객센터 : (국내) 1811-7437, (해외) +82-2-2664-7436  바우처 제공 기간 - 1차 년도 : 카드 발급월 포함 12개월 - 2차 년도 이후 : 1차년도 바우처 제공 기간 종료 후 12개월  바우처 제공 조건 - 1차 년도 : 카드 발급 후 50만원 이상 이용 시 - 2차 년도 이후 : 바우처 제공 기간 직전 1년간 1천 2백만원 이상 이용 시  유의사항 - 카드 발급 본인 회원에 한하여 제공됨 - 제공기간을 경과한 미사용 바우처는 자동 소멸되며 다음해로 이월되지 않음 - 바우처 변경은 신청 당일에만 가능하며, 신청 및 이용한 바우처는 취소할 수 없습니다. (보너스 마일리지는 당일 선택 후 변경 불가) - 1차년도 이후 바우처는 전년도 선택한 바우처로 자동 선택되며, 바우처 변경을 원하는 경우 차년도 서비스 시작일 전까지 변경 가능  실적 제외 대상 - 국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료"
                    ]
                }
            },
            {
                "name": "Mile1 하나카드하나카드",
                "summary": "국내 6대 저비용 항공사 45 UniMile 적립 해외·면세점·여행사 35 UniMile 적립 인천공항 라운지 무료 이용 국내전용 20,000원 / 해외겸용 20,000원 전월실적 없음",
                "benefits": {
                    "항공마일리지": [
                        "UniMile 적립 UniMile 적립  구분 대상 적립 대상 가맹점 적립율 월 적립한도 적립횟수 지난달 실적 여행 6대 저비용항공사 제주항공, 진에어, 티웨이, 이스타, 에어서울, 에어부산 1,500원당 45 UniMile 통합 10만 UniMile 없음 30만원 해외 해외 전가맹점 1,500원당 35 UniMile 면세점 신라면세점, 신세계면세점, 롯데면세점, 현대백화점면세점 여행사/ 온라인 여행대행사 하나투어, agoda, Expedia, hotels.com 일상 온라인 쇼핑 네이버쇼핑, 쿠팡, SSG닷컴, 11번가, 인터파크, 티몬 1,500원당 15 UniMile 2만 UniMile 없음 일반 국내 국내 전가맹점 1,500원당 7 UniMile 없음 없음 - 해외결제시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조 - 적립대상이 중복으로 해당되는 경우 적립률이 높은 서비스가 우선 적용(매출건당 하나의 서비스만 적용)   *예시) 6대 저비용항공사 결제 시 여행 서비스 적립률(1,500원당 45 UniMile) 적용 - 일상 > 온라인 쇼핑 영역 중 상품권, 여행, 항공권, 티켓, 도서, 공연 매출은 서비스 제외   *상품 선택 시 연결되는 다른 사이트 및 앱에서 결제한 경우와 오프라인 결제 건은 서비스 제외 - 6대 저비용항공사: 공식 홈페이지(PC/모바일 앱), 오프라인(공항, 고객  서비스센터 등) 결제 시 서비스 제공, 여행사, 구매대행 사이트, 온라인 쇼핑몰(오픈마켓, 소셜 등)을 통한 결제 시 서비스에서 제외"
                    ],
                    "공항라운지": [
                        "[Global 서비스] 인천공항 라운지 무료 입장 및 위탁수화물 서비스 인천공항 라운지 무료 입장 서비스 구분 가맹점 상세 제공횟수 인천공항 제 1여객터미널 스카이허브, 워커힐 마티나 통합 월 1회, 연 2회 제 2여객터미널 워커힐 마티나, 스카이허브, 라운지L - 전월실적 30만원 이상 시 제공(지난달 실적과 관계없이 서비스를 제공하는 기간 없음) - 라운지 이용 시 안내데스크에 당일 탑승권, 여권 및 Mile1 카드 제시 후, 입장 가능 - 무료 제공 이용 횟수 초과 건 및 동반자 이용료의 경우 별도의 비용이 청구 - 대상 라운지에 포함되지 않는 라운지(마티나 골드)에서는 서비스 제공되지 않음  위탁수하물 서비스 구분 항공사 제공노선 초과 위탁수탁물 5kg 무료 제주항공, 진에어, 티웨이항공, 이스타항공, 에어서울 인천국제공항 출발 국제선 위탁수하물 우선처리 에어부산 김해공항 출발 국제선 이용방법 ①THE LOUNGE 앱 다운로드 및 회원가입 ②Mile1 카드 등록 ▶ 서비스 통합 쿠폰 자동 생성 ③체크인 데스크에 쿠폰과 Mile1 카드 제시하면 서비스 무료제공 - 각 항공사별 연 2회씩, 총 12회 무료제공 - UnionPay에서 제공하는 서비스로 국내외겸용카드 발급시 서비스 제공(국내전용카드 제공불가) - 본인 위탁수화물 1개에 한하여 제공(동반인 불가)되며, 무료 수하물 허용량보다 초과된 5Kg까지 무료제공 - 위탁수하물이 포함되지 않은 항공권을 구매하신 경우 서비스 이용 불가 - 실물카드 지참 필수"
                    ],
                    "프리미엄 서비스": [
                        "UPI 플래티늄 서비스 UPI 플래티늄 서비스 - 본 상품은 국내외겸용카드로 발급 시 국제브랜드사에서 제공하는 UPI Platinum Service가 제공됩니다. - 국제브랜드 서비스는 별도 안내장(UPI Platinum Service) 또는 하나카드 홈페이지(www.hanacard.co.kr) ▶ 상품공시실 ▶ 약관 참고"
                    ]
                }
            },
            {
                "name": "CLUB SK(클럽 SK)카드하나카드",
                "summary": "SK텔레콤 최대 15,000원 청구할인 SK주유소 최대 150원/L 청구할인 마트/학원 5~10% 청구할인 국내전용 6,000원 / 해외겸용 7,000원 전월실적 40만원 이상",
                "benefits": {
                    "SKT": [
                        "SK텔레콤 이동통신 요금 최대 15,000원 청구할인 SK텔레콤 이동통신 요금 청구할인 - SK텔레콤 이동통신 요금 자동이체 설정 시, 휴대폰 기종 / 자동이체 방법에 따라 월 2천원~1만5천원까지 청구할인 (월 1회)  SK텔레콤 이동통신 요금 청구할인기준 지난달 일시불/할부 카드 이용금액 40만원 이상 70만원 미만 70만원 이상 100만원 미만 100만원 이상 LTE모바일 5,000원 10,000원 15,000원 LTE 4,000원 7,000원 13,000원 일반 2,000원 3,000원 6,000원   * LTE 모바일 청구할인 : LTE 휴대폰 이용 고객이 모바일카드로 자동이체 시   * LTE 청구할인 : LTE 휴대폰 이용 고객이 플라스틱카드로 자동이체 시   * 일반 청구할인 : 2G/3G 휴대폰을 자동이체 시   * 자동이체 신청 방법 : 카드 발급 후 SK텔레콤 고객센터를 통해 직접 자동이체 신청(휴대폰 114)  이동통신 요금 청구할인 유의 사항 - 할인금액은 SK텔레콤 청구서에서 차감 청구됨 - 본인 명의의 SK텔레콤 이동통신 요금을 본인 명의 카드로 자동이체 시 서비스 제공(가족카드 불가) - 최초 카드 사용 등록 및 자동이체 신청 후 다음달 자동이체 승인 요금부터 청구할인 제공(자동이체 신청 이번달 청구할인 불가) - 통신요금이 할인 금액보다 적을 경우, 해당 통신 요금만큼만 청구할인 - LTE 휴대폰 여부는 SK텔레콤 기준에 따르며, 자세한 내용은 SK텔레콤 고객센터(휴대폰 114) 확인 - LTE 모바일 청구할인은 LTE 휴대폰 기종에 한하여 적용되며, CLUB SK 모바일카드 발급 후 모바일카드로 통신요금 자동이체 시 적용   * 단, 모바일, 플라스틱 중복 청구할인 불가   * 모바일카드 발급가능 기종은 하나카드 홈페이지 확인  서비스 제공 조건 - 지난달(1일~말일) 국내외 일시불/할부 카드 이용금액에 따라 월1회 제공(40만원/70만원/100만원) - 지난달 이용금액 산정 시 SK텔레콤 통신 요금, SK 주유소/충전소 이용금액은 지난달 카드 이용금액에 포함되지 않음   * 단, 아파트관리비, 국세, 지방세, 중/고/대학등록금 이용금액은 할인 여부 관계없이 지난달 이용금액 산정 시 제외"
                    ],
                    "주유소": [
                        "SK주유소 리터당 최대 150원 청구할인 SK충전소 리터당 최대 70원 청구할인 SK 주유소/충전소 주유 청구할인 - SK 주유소에서 주유 시, 리터당 100원/150원 청구할인 - SK 충전소에서 충전 시, 리터당 35원/70원 청구할인  SK주유소 주유 청구할인기준 및 한도 - 전월 이용금액 40만원 이상 ~ 70만원 미만   * 주유 할인: 리터당 100원   * 구간별 청구할인금액 한도: 15,000원   * 월 주유금액 30만원까지 청구할인 적용 - 전월 이용금액 70만원 이상 ~ 100만원 미만   * 주유 할인: 리터당 150원   * 구간별 할인금액 한도: 22,000원   * 월 주유금액 30만원까지 청구할인 적용 - 전월 이용금액 100만원 이상   * 주유 할인: 리터당 150원   * 구간별 할인금액 한도: 22,000원   * 월 주유금액 30만원까지 청구할인 적용  SK충전소 충전 청구할인기준 및 한도 - 전월 이용금액 40만원 이상 ~ 70만원 미만   * LPG충전 청구할인: 리터당 35원   * 월 충전금액 20만원까지 청구할인 적용 - 전월 이용금액 70만원 이상 ~ 100만원 미만   * LPG충전 청구할인: 리터당 70원   * 월 충전금액 20만원까지 청구할인 적용 - 전월 이용금액 100만원 이상   * LPG충전 청구할인: 리터당 70원   * 월 충전금액 20만원까지 청구할인 적용  주유/충전 할인 유의 사항 - 주유/LPG 충전 청구할인 기준가는 한국석유공사에서 공시한 SK에너지 휘발유/LPG 가격 기준이며, 청구할인 대상 리터 측정 시 소수점이하는 절사 (경유, 등유는 휘발유가 기준으로 환산 적용) - 할인금액 산정방법 = 주유이용금액/기준유가 X 리터당 할인금액 - 주유할인 비용은 당사, SK에너지, SK네트웍스, SK가스가 분담하여 제공 - CLUB SK 카드 이용 시 타멤버십과 중복 할인 불가  서비스 제공 조건 - 지난달 (1일~말일)국내외 일시불/할부 카드 이용금액에 따라 차등 제공(40만원/70만원/100만원) - 지난달 이용금액 산정 시 SK텔레콤 통신 요금, SK 주유소/충전소 이용금액은 지난달 카드 이용금액에 포함되지 않음   * 단, 아파트관리비, 국세, 지방세, 중/고/대학등록금 이용금액은 할인 여부 관계없이 지난달 이용금액 산정 시 제외"
                    ],
                    "생활": [
                        "교통, 영화, 외식, 커피 등 최대 10% 청구할인 대중교통 3.5~7% 청구할인 - 할인 대상: 버스, 지하철 - 1Q Pay 앱 미이용고객 3.5% 청구할인 - 1Q Pay 앱 이용고객 7% 청구할인   * 월 5천원까지 청구할인(교통업종 합산)   * 후불교통카드 서비스 제공지역에 한함(하나카드 홈페이지 참고)   * 교통업종 : 시내버스, 마을버스, 광역버스, 지하철, 공항버스, 공항철도(시외버스, 고속버스 제외)  외식 5~10% 청구할인 - 할인 대상 가맹점: 아웃백, TGIF - 1Q Pay 앱 미이용고객 5% 청구할인 - 1Q Pay 앱 이용고객 10% 청구할인   * 월 5천원까지 청구 할인   * 상품권 구매 및 백화점/마트 입점 점포 할인 제외  커피 2.5~5% 청구할인 - 할인 대상 가맹점: 커피빈, 스타벅스, 엔젤리너스, 할리스, 카페베네 - 1Q Pay 앱 미이용고객 2.5% 청구할인 - 1Q Pay 앱 이용고객 5% 청구할인   * 월 5천원까지 청구할인   * 상품권 구매 및 백화점/마트 입점 점포 할인 제외  영화 1,500~3,000원 청구할인 - 할인 대상 가맹점: CGV, 메가박스, 롯데시네마 - 1Q Pay 앱 미이용고객 1,500원 청구할인 - 1Q Pay 앱 이용고객 3,000원 청구할인   * 1만원 이상 결제 시 청구할인(월 1회)   * 극장 현장 및 홈페이지에서 청구할인 가능  스피드메이트 청구할인서비스 - 스피드메이트 엔진오일 교환 25,000원 청구할인   * ZIC-A 기준(연 1회 제공)   * 승합차량 및 고급승용차량은 차종별로 추가요금이 적용될 수 있음  서비스 제공 조건 - 지난달(1일~말일) 국내외 일시불/할부 카드 이용금액 40만원 이상 시 제공   * 단, 엔진오일 교환서비스는 지난달(1일~말일) 본인카드 이용금액 20만원 이상 시 제공 - 지난달 사용금액 산정 시 SK텔레콤 통신 요금, SK 주유소/충전소 이용금액은 지난달 카드 이용금액에 포함되지 않음   * 단, 아파트관리비, 국세, 지방세, 중/고/대학등록금 이용금액은 할인 여부 관계없이 지난달 이용금액 산정 시 제외 - 지난달 말일 기준으로 1Q Pay 앱 정상여부를 확인하여 할인율 적용"
                    ],
                    "대형마트": [
                        "이마트, 홈플러스, 롯데마트 최대 10% 청구할인 [프리미엄 생활 청구할인] 마트 5~10% 청구할인 - 할인 대상 가맹점: 이마트, 홈플러스, 롯데마트 - 하나은행 결제 계좌 설정 시 10% 청구할인 / 월 할인한도 1만원 - 타은행 결제 계좌 설정 시 5% 청구할인 / 월 할인한도 5천원   * 각 마트 현장/홈페이지 할인 가능   * 상품권 구매 및 마트 내 임대매장 제외   * 이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 매장 제외  서비스 제공 조건 - 지난달(1일~말일) 국내외 일시불/할부 카드 이용금액 100만원 이상 시 제공 - 지난달 말일 기준으로 고객의 하나은행 결제 계좌 여부를 확인하여 할인율 적용 - 지난달 이용금액 산정 시 SK텔레콤 통신 요금, SK 주유소/충전소 이용금액은 지난달 카드 이용금액에 포함되지 않음   * 단, 아파트관리비, 국세, 지방세, 중/고/대학등록금 이용금액은 할인 여부 관계없이 지난달 이용금액 산정 시 제외"
                    ],
                    "학원": [
                        "학원 업종 최대 10% 청구할인 [프리미엄 생활 청구할인] 학원 5~10% 청구할인 - 할인 대상 업종: 학원 업종(외국어/기능/컴퓨터/예.체능계/보습), 유치원, 도서관   * 대상업종은 하나카드 업종 기준 - 하나은행 결제 계좌 설정 시 10% 청구할인 / 월 할인한도 1만원 - 타은행 결제 계좌 설정 시 5% 청구할인 / 월 할인한도 5천원  서비스 제공 조건 - 지난달(1일~말일) 국내외 일시불/할부 카드 이용금액 100만원 이상 시 제공 - 지난달 말일 기준으로 고객의 하나은행 결제 계좌 여부를 확인하여 할인율 적용 - 지난달 이용금액 산정 시 SK텔레콤 통신 요금, SK 주유소/충전소 이용금액은 지난달 카드 이용금액에 포함되지 않음   * 단, 아파트관리비, 국세, 지방세, 중/고/대학등록금 이용금액은 할인 여부 관계없이 지난달 이용금액 산정 시 제외"
                    ],
                    "멤버십포인트": [
                        "SK멤버십 서비스 SK멤버십 서비스 - T멤버십: T멤버십 제휴사에서 제공되는 폭넓고 다양한 서비스   * SK텔레콤 이동통신 고객에 한함 - 엔크린: 주유 시 혜택 제공 - OK캐쉬백: OK캐쉬백 제휴가맹점에서 OK캐쉬백포인트 적립 및 이용가능   * OK캐쉬백&T멤버십 이용고객을 위한 추가 혜택 제공   * OK캐쉬백 특별 제휴사에서 OK캐쉬백 차감 시 추가 할인 또는 포인트 적립 - T멤버십은 기존 회원에 한함. 단, SKT고객센터를 통해 신청 시 신청 다음날부터 할인 가능 - 기타 SK 멤버십 서비스는 CLUB SK 카드 발급 시 자동 가입 (단, 가족카드 불가) - 지난달 카드 이용금액에 관계 없이 서비스 제공"
                    ],
                    "프리미엄 서비스": [
                        "브랜드 서비스 브랜드 서비스 제공 - 이 상품을 VISA Platinum 등급으로 발급할 경우 VISA Platinum 01유형 제공 - Mastercard Platinum 등급으로 발급할 경우 Mastercard Platinum 01유형 제공 - AMEX Platinum 등급으로 발급할 경우 AMEX Platinum 02유형의 국제 브랜드사 서비스 제공 * 이용방법 및 유의사항을 별도의 유형별 국제 브랜드사 서비스 안내장에서 반드시 확인하시기 바랍니다."
                    ],
                    "기타": [
                        "면세점/여행 관련 서비스, 하나은행 결제 계좌 고객 우대 서비스 면세점 서비스 - 신라면세점 VIP 멤버십 제공(Silver 등급)   * 면세점 매장에서 상품 구매 시 할인(일부 브랜드, 품목 제외)   * 매장 최초 방문 시 멤버십 실버카드 발급   * 신라 면세점 오프라인 매장에 한해 적용   * 홈페이지 : http://www.shilladfs.com  하나은행 결제 계좌 고객 우대 서비스 - 자동화기기(CD/ATM) 및 전자금융 수수료 월 10회 면제   * 전자금융 : 인터넷뱅킹, 모바일뱅킹, 텔레뱅킹 - 환전 수수료 50% 우대  Smarⓣ 여행서비스 - 국내외 여행 관련 다양한 혜택 제공   * 자세한 내용은 하나카드 홈페이지 참조 (생활편의서비스 > 여행 > Smarⓣ 여행서비스)    * 1599-5151 사전 전화 예약 시 제공"
                    ]
                }
            },
            {
                "name": "원더카드 FREE하나카드",
                "summary": "국내외가맹점 0.7% 할인 간편결제 1.2% 할인 쿠팡/마트/베이커리 2% 할인 국내전용 12,000원 / 해외겸용 12,000원 전월실적 없음",
                "benefits": {
                    "국내외가맹점": [
                        "전가맹점 0.7% 할인 전가맹점 0.7% 할인 - 할인 대상: 국내·외 모든 결제 시 할인율 실적기준 할인한도 0.7% 없음 없음"
                    ],
                    "간편결제": [
                        "간편결제 1.2% 할인 간편결제 1.2% 할인 - 할인 대상: 원큐페이 모든결제 / 삼성페이, 네이버페이, 카카오페이, SSG페이, 페이코, 쿠페이 SK pay에 카드를 등록하여 온라인 가맹점에서 결제하는 건 할인율 실적기준 할인한도 1.2% 없음 없음 ※ 원큐페이를 제외한 다른 간편결제 시 모바일 단말을 이용한 삼성페이 오프라인 결제, 네이버페이 오프라인 결제 등 오프라인 가맹점에서의 결제는 서비스에서 제외됩니다."
                    ],
                    "생활": [
                        "쿠팡/마트/베이커리 2% 할인 대중교통 3% 할인 쿠팡/마트/베이커리 2% 할인, 대중교통 3% 할인 가맹점 할인율 실적기준 할인한도 쿠팡 2% 없음 통합 5만원 마트 베이커리 대중교통 3%  쿠팡 할인 대상: 쿠팡 ※ 상품권, 여행, 항공권, 티켓, 도서, 공연 매출은 서비스에서 제외됩니다. ※ 공식 홈페이지(온라인/모바일 앱)를 통한 결제 건에 한하여 서비스가 제공되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우와 오프라인 결제 건은 서비스에서 제외됩니다.  마트 할인 대상: 이마트, 트레이더스 홀세일 클럽, 홈플러스, 롯데마트 ※ 오프라인 결제 건에 한하여 서비스가 제공됩니다. ※ 트레이더스 홀세일 클럽을 제외한 창고형 할인매장(롯데 빅마켓 등)과 상설·임대 매장은 서비스에서 제외됩니다.  베이커리 할인 대상: 파리바케트, 뚜레쥬르, 아티제, 파리크라상, 카페노티드, 던킨도너츠 ※ 오프라인 결제 건에 한하여 서비스가 제공되며, 대형시설물 입점점포 및 임대매장(백화점, 할인점, 아울렛, 쇼핑몰, 휴게소, 공항, 호텔, 리조트, 역사, 마트)은 서비스에서 제외됩니다. ※ 배달앱이나 식당 예약앱 등을 통한 주문 결제 및 미리 결제하는 방식과 상품권 구입, 선불카드(선불전자 지급수단) 충전은 서비스에서 제외됩니다.  대중교통 할인 대상: 버스, 지하철 ※ 시외버스, 고속버스, 철도(KTX/SRT)는 서비스에서 제외됩니다."
                    ],
                    "무이자할부": [
                        "무이자할부 무이자할부 - 국내 5만원 이상 결제건 2~3개월 무이자 할부 ※ 국내 가맹점에서 5만원 이상 2~3개월 결제건에 한하여 제공됩니다. 무이자할부 결제 금액은 전월실적에는 포함되나, 원더카드의 하나머니 적립 또는 할인 서비스 제공 제외됩니다."
                    ]
                }
            }
        ]
    },
    "BC 바로카드": {
        "card_company": "BC 바로카드",
        "cards": [
            {
                "name": "BC 바로 에어 플러스 스카이패스BC 바로카드",
                "summary": "1천원당 1마일리지 적립 1백만원당 200마일리지 적립 국내전용 19,000원 / 해외겸용 19,000원 전월실적 없음",
                "benefits": {
                    "대한항공": [
                        "대한항공 마일리지 기본적립 1천원당 1스카이패스 마일리지 대한항공 마일리지 기본 적립: 1천원당 1스카이패스 마일리지 - 카드사용액 1천원당 1스카이패스 마일리지 기본 적립 - 기본 적립 마일리지는 결제월 대상 거래의 총 결제금액 중 기본 적립 제외 항목을 제외한 금액을 단위금액 1,000원으로 나누고, 기본 적립 마일을 곱한 뒤 소수점 첫째자리에서 반올림한 값이며, 결제일 D+7일경에 적립 - 기본 적립 제외 항목: 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 제수수료/이자, 제세공과금(각종 세금, 상하수도/전기/도시가스 요금, 범칙금, 벌과금, 과태료 등), 아파트 관리비, 4대 보험, 초·중·고교납입금, 대학 등록금, 기프트/선불카드(포인트, 사이버머니 등 전자 지급수단 포함) 구매 및 충전금액, 상품권 구매금액, 무이자할부 이용금액",
                        "대한항공 마일리지 보너스 적립: 1백만원당 200스카이패스 마일리지 대한항공 마일리지 보너스 적립: 1백만원당 200스카이패스 마일리지 - 카드사용액 1백만원당 200 스카이패스 마일리지 추가 적립 - 보너스 적립 마일리지는 결제월 대상 거래의 총 결제금액 중 보너스 적립 제외 항목을 제외한 금액을 단위금액 1,000,000원으로 나누고, 소수점 첫째자리 이하 버림한 뒤 보너스 적립 마일을 곱한 값이며, 결제일 D+7일경에 적립 - 보너스 적립 제외 항목: 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 제수수료/이자 - 카드 결제일 변경 시, 총 결제금액이 2개의 결제일로 분할 청구됨에 따라 1백만원 단위로 계산되는 보너스 적립 마일리지에 영향이 있을 수 있으므로, 유의하시기 바랍니다."
                    ],
                    "무이자할부": [
                        "무이자할부 서비스 전국 모든 가맹점 2~3개월 전국 모든 가맹점 2~3개월 상시 무이자할부 - 무이자할부 이용금액은 마일리지 기본 적립 제외 - 할부 거래가 가능한 가맹점에서 5만원 이상 결제 시에 한함 - 일시불 거래를 할부로 전환할 경우 수수료 부과"
                    ],
                    "프리미엄 서비스": [
                        "MasterCard Platinum/ VISA Platinum 기본 서비스 MasterCard Platinum/ VISA Platinum 기본 서비스 - 해외겸용 카드의 경우 MasterCard Platinum 또는 VISA Platinum 등급 기본서비스만 제공되며, 호텔/공항 발렛파킹, 공항 라운지 입장 등 발급사 선택 서비스는 제공되지 않습니다. - 국제 브랜드 서비스의 세부내용 및 유의사항은 국제 브랜드사 홈페이지(www. mastercard.co.kr 또는 www.visakorea.com)를 통해 확인하시기 바랍니다. - 해외 결제 시 수수료가 발생할 수 있으며, 자세한 내용은 아래 [해외 이용 안내]를 참고하시기 바랍니다.  해외 이용 안내 - 국제브랜드 수수료: 1%(MasterCard),  1.1%(VISA) - 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래금액에 접수일의 비씨카드사 대외결제대행은행의 최초 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 수수료(1% 또는 1.1%)와 비씨카드가 부과하는 해외서비스 수수료(0.2%)를 포함하여 원화로 청구됩니다. - 해외 이용 시 청구금액 산출방법 해외 이용 시 청구금액=(거래미화금액 x 전신환매도율①) + 국제브랜드 수수료② + 해외서비스 수수료③   ①전신환매도율: 접수일의 비씨카드사 대외결제대행은행의 최초 고시 전신환매도율   ②국제브랜드 수수료: (거래미화금액 x 국제브랜드 수수료율 1% 또는 1.1%) x 전신환매도율   ③해외서비스 수수료: (거래미화금액 x 해외서비스 수수료율 0.2%) x 전신환매도율 - 비씨카드사 대외결제대행은행은 비씨카드 홈페이지(고객센터-해외이용안내)에서 확인 가능합니다. 단, 국제브랜드 수수료는 각 브랜드사 정책에 따라 변경될 수 있습니다. - 원화로 결제하는 경우, 해외원화결제서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다. ※ 원화결제차단 신청방법 - 페이북 앱 : 해외원화결제차단 검색 또는 더보기 → 안심/편의 서비스 → 해외원화결제 차단 - 비씨카드 홈페이지 : 금융/생활편의 → 결제/안심 → 해외원화결제(DCC) 차단서비스 - 비씨카드 고객센터 : 02-950-8510"
                    ]
                }
            },
            {
                "name": "GOAT BC 바로카드BC 바로카드",
                "summary": "국내 가맹점 최대 1.5% 적립 국외 가맹점 최대 3% 적립 연간사용액 3천만원 이상 시 10% 추가 적립 국내전용 12,000원 / 해외겸용 12,000원 전월실적 없음",
                "benefits": {
                    "적립": [
                        "[페이북 머니 매일 적립] 국내 가맹점 최대 1.5%, 국외 가맹점 최대 3% 적립 [페이북 머니 매일 적립] 국내 가맹점 최대 1.5%, 국외 가맹점 최대 3% 적립 - 전월실적, 한도 없이 쓴 만큼 바로 페이북 머니 적립 구분   당월 카드 이용액 별 적립율 100만원 까지 100만원 초과부터 국내 가맹점 1.50% 1.00% 국외 가맹점 3.00% 2.00%  - 페이북 머니 매일 적립 제외 항목   *무이자할부(변형무이자 포함) 이용금액   *단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 연체료, 각종 수수료/이자(할부수수료, SMS이용수수료, 카드대출이자 등), 제세공과금(건강보험, 국민연금, 고용보험, 산재보험, 장애인 고용부담금, 국세/지방세/관세, 전기요금, 우편요금, 상하수도/도시가스 요금, 여권발급비용, 과태료, 범칙금, 벌과금, 국가/공공기관/공공단체에서 개설한 가맹점 이용금액), 초/중/고교납입금, 대학등록금, 아파트관리비, 기프트/선불카드(포인트,사이버 머니 등 전자지급수단 포함) 구매 및 충전 - 매일 적립 서비스는 결제 건이 카드사에 접수된 익일 소수점 첫째 자리에서 반올림 산출한 페이북 머니를 계정으로 적립하며, 적립된 머니는 바로 사용 가능합니다. - 해외결제 및 무 승인 결제 건(대중교통, 통신요금, 자동납부, 기내판매 등)의 경우 카드사에 접수된 매출전표 매입 시점 기준으로 익일 적립됩니다. - 페이북 머니 적립 결제 건 취소 시, 취소매출 접수 일자에 기존 적립 받은 페이북 머니 만큼 자동 차감 후 적립됩니다. ※ 취소로 인한 차감 페이북 머니가 해당 일자의 페이북 머니 적립 분보다 큰 경우, 차감이 완료된 이후부터 적립이 재개됩니다. ※ 차감 페이북 머니가 특정 조건/기간 이상 잔여하는 경우 일시불 청구 할 수 있습니다. (명세서 내 '차감 페이북 머니 잔여 회수'로 기재)",
                        "[페이북 머니 연간 적립] 연간 카드사용액 3천만원 이상 시 10% 추가적립 [페이북 머니 연간 적립] 연간 국내・외 카드사용액 3천만원 이상 시, 적립된 페이북 머니의 10% 추가 적립 - 연간 적립의 카드사용액은 국내・외 일시불 및 할부 이용 금액 (무이자할부 이용 및 국세/지방세/관세, 공공요금, 아파트관리비 등 포함) 기준입니다.   *이용금액 합산 제외 : 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, SMS이용료, 연체료, 제수수료, 이자 등 - 연간 적립은 카드수령일(또는 모바일 사용 등록일 중 빠른 날 기준) 익월부터 1년 기준으로 실적을 산정하여, 동 기간 내 적립된 페이북 머니 적립 기준으로 서비스 제공됩니다. - 연간 보너스 적립은 실적 산정 기간 종료 후, 익익월 15일 제공됩니다. - 연간 적립 실적 산정은 재발급/갱신 시에는 기간 유지되나, 탈회 후 재가입하는 경우에는 초기화됩니다. 서비스 제공 시점에 '탈회'된 카드에 대해서는 서비스 제공되지 않습니다."
                    ],
                    "프리미엄 서비스": [
                        "[국제 브랜드 서비스] Mastercard/VISA Platinum 기본 서비스 제공 [국제 브랜드 서비스] Mastercard/VISA Platinum 기본 서비스 제공 - 해외겸용 카드의 경우 MasterCard Platinum 또는 VISA Platinum 등급 기본 서비스만 제공됩니다. - 호텔/공항 발렛파킹, 공항라운지 입장 등 발급사 선택 서비스는 제공되지 않습니다. - 국제 브랜드 서비스의 세부내용 및 유의사항은 국제 브랜드사 홈페이지(www.mastercard.co.kr 또는 www.visakorea.com)를 통해 확인하시기 바랍니다. - 본 서비스는 해외겸용(MasterCard/VISA) 카드 발급 시에만 이용 가능합니다. - 해외 결제 시 수수료가 발생할 수 있으며, 자세한 내용은 [해외이용안내]를 참고하시기 바랍니다.  해외 이용 안내 - 국제브랜드 수수료: 1%(MasterCard), 1.1%(VISA) - 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래금액에 접수일의 BC카드사 대외결제대행은행의 최초 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 수수료 (1% 또는 1.1%)와 BC카드가 부과하는 해외서비스 수수료(0.2%)를 포함하여 원화로 청구됩니다. - 해외 이용 시 청구금액 산출방법은 아래와 같습니다. - 해외 이용 시 청구금액=(거래미화금액 × 전신환매도율➀) + 국제브랜드 수수료➁ +해외서비스 수수료➂   ➀ 전신환매도율: 접수일의 비씨카드사 대외결제대행은행의 최초 고시 전신환매도율   ➁ 국제브랜드 수수료: (거래미화금액 × 국제브랜드 수수료율 1% 또는 1.1%)× 전신환매도율   ➂ 해외서비스 수수료: (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환매도율 - BC카드사 대외결제대행은행은 비씨카드 홈페이지(고객센터-해외이용안내)에서 확인 가능합니다. 단, 국제브랜드 수수료는 각 브랜드사 정책에 따라 변경될 수 있습니다. - 원화로 결제하는 경우, 해외원화결제서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.  원화결제차단 신청방법 - 페이북 앱: 해외원화결제차단 검색 또는 더보기→안심/편의 서비스→해외 원화결제 차단 - BC카드 홈페이지: 금융/생활편의→결제/안심→해외원화결제(DCC) 차단서비스 - BC카드 고객센터: 02-950-8510"
                    ]
                }
            },
            {
                "name": "BC 바로 클리어 플러스BC 바로카드",
                "summary": "점심식사/배달앱 7% 할인 온라인쇼핑 10% 할인 휴대폰요금/스트리밍 10% 할인 국내전용 5,000원 / 해외겸용 5,000원 전월실적 15만원 이상",
                "benefits": {
                    "점심": [
                        "점심식사 7% 할인 [매일 할인 7%] 점심식사 7% 할인 - 전국 모든 식당 (오전 11시~오후 2시) * 1만원 이상 결제건에 한함 * 일반 음식 업종(식당 및 레스토랑)에 한하며, 호프, 주점 등 주류 업종 제외 ※ 전월실적과 할인한도는 하단의 유의사항을 통해 확인하여 주시기 바랍니다."
                    ],
                    "배달앱": [
                        "배달앱 7% 할인 [매일 할인 7%] 배달앱 7% 할인 - 배달의 민족, 쿠팡이츠, 요기요 * 공식 앱 및 홈페이지를 통한 결제건에 한하며, 가맹점 직접 결제 및 상품권 구매 건 제외 ※ 전월실적과 할인한도는 하단의 유의사항을 통해 확인하여 주시기 바랍니다."
                    ],
                    "대중교통": [
                        "대중교통 7% 할인 [매일 할인 7%] 대중교통 7% 할인 - 시내버스, 지하철 ※ 전월실적과 할인한도는 하단의 유의사항을 통해 확인하여 주시기 바랍니다."
                    ],
                    "편의점": [
                        "편의점 10% 할인 [라이프스타일 할인 10%] 편의점 10% 할인 - CU, GS25, 이마트24, 세븐일레븐 * 현장 결제건에 한함 (온라인 결제건 제외) ※ 전월실적과 할인한도는 하단의 유의사항을 통해 확인하여 주시기 바랍니다."
                    ],
                    "온라인쇼핑": [
                        "온라인쇼핑 10% 할인 [라이프스타일 할인 10%] 온라인쇼핑 10% 할인 - 쿠팡, 티몬, 위메프, G마켓, 옥션, 11번가, SSG.COM ※ 전월실적과 할인한도는 하단의 유의사항을 통해 확인하여 주시기 바랍니다."
                    ],
                    "드럭스토어": [
                        "뷰티 10% 할인 [라이프스타일 할인 10%] 뷰티 10% 할인 - 올리브영 * 현장 결제건에 한함 (온라인 결제건 제외) * 백화점/쇼핑몰/할인점 내 임대매장 이용금액 제외 ※ 전월실적과 할인한도는 하단의 유의사항을 통해 확인하여 주시기 바랍니다."
                    ],
                    "통신": [
                        "통신 10% 할인 [라이프스타일 할인 10%] 통신 10% 할인 - KT/SKT/LGU+ 휴대폰요금 자동이체 * 대상 통신사에 자동납부 신청 후 결제된 건에 한함 ※ 전월실적과 할인한도는 하단의 유의사항을 통해 확인하여 주시기 바랍니다."
                    ],
                    "디지털구독": [
                        "스트리밍 10% 할인"
                    ],
                    "무이자할부": [
                        "전국 모든 가맹점 2~3개월 상시 무이자할부"
                    ],
                    "프리미엄 서비스": [
                        "MasterCard Platinum/ VISA Platinum 기본 서비스"
                    ]
                }
            },
            {
                "name": "始發(시발)카드BC 바로카드",
                "summary": "배달앱 최대 1,800원 할인 편의점 최대 1,800원 할인 실적/한도없이 0.7% 할인 국내전용 5,000원 / 해외겸용 8,000원 전월실적 없음",
                "benefits": {
                    "할인": [
                        "[선 넘는 특별 할인] 주요 始發(시발)비용 사용처 최대 1,800원 할인"
                    ],
                    "무실적": [
                        "실적/한도 조건없이 0.7% 청구할인"
                    ]
                }
            },
            {
                "name": "K-패스 카드BC 바로카드",
                "summary": "대중교통 15% 할인 OTT/스트리밍 15% 할인 이동통신요금 5% 할인 국내전용 6,000원 / 해외겸용 6,000원 전월실적 30만원 이상",
                "benefits": {
                    "대중교통": [
                        "대중교통(버스, 지하철) 15% 결제일 할인"
                    ],
                    "디지털구독": [
                        "OTT/스트리밍 15% 결제일 할인"
                    ],
                    "통신": [
                        "이동통신요금 5% 결제일 할인"
                    ],
                    "편의점": [
                        "편의점 5% 결제일 할인"
                    ],
                    "카페": [
                        "카페 5% 결제일 할인"
                    ],
                    "해외이용": [
                        "해외 3% 결제일 할인"
                    ]
                }
            },
            {
                "name": "BC 바로 페이백 플러스BC 바로카드",
                "summary": "전 가맹점 0.7% 기본 할인 온라인쇼핑 6.3% 추가 할인 음식점 6.3% 추가 할인 국내전용 15,000원 / 해외겸용 15,000원 전월실적 40만원 이상",
                "benefits": {
                    "모든가맹점": [
                        "전 가맹점 0.7% 기본 할인"
                    ],
                    "쇼핑": [
                        "[특별 할인] 온라인쇼핑/간편결제 6.3% 추가 할인"
                    ],
                    "일반음식점": [
                        "[특별 할인] 음식점 6.3% 추가 할인"
                    ],
                    "기타": [
                        "[특별 할인] 교통/통신/스트리밍 6.3% 할인"
                    ],
                    "프리미엄 서비스": [
                        "VISA Platinum 등급 기본 서비스 제공"
                    ]
                }
            },
            {
                "name": "BC 바로 에어 플러스 아시아나BC 바로카드",
                "summary": "1천원당 1.3마일리지 기본적립 1백만원당 300마일리지 추가적립 국내전용 19,000원 / 해외겸용 19,000원 전월실적 없음",
                "benefits": {
                    "아시아나항공": [
                        "아시아나클럽 마일리지 기본적립 1천원당 1.3마일리지 적립",
                        "아시아나클럽 마일리지 보너스 적립 1백만원당 300마일리지 적립"
                    ],
                    "무이자할부": [
                        "무이자할부 서비스 전국 모든 가맹점 2~3개월"
                    ],
                    "프리미엄 서비스": [
                        "MasterCard Platinum 기본 서비스"
                    ]
                }
            },
            {
                "name": "BC 바로 On&Off 카드BC 바로카드",
                "summary": "간편결제·온라인 10% 할인 대중교통·택시 10% 할인 해외가맹점 10% 할인 국내전용 5,000원 / 해외겸용 5,000원 전월실적 30만원 이상",
                "benefits": {
                    "간편결제": [
                        "온라인/간편결제 10% 결제일 할인"
                    ],
                    "푸드": [
                        "음식점/커피 10% 결제일 할인"
                    ],
                    "교통": [
                        "버스/지하철/택시 10% 결제일 할인"
                    ],
                    "해외": [
                        "해외 10% 결제일 할인"
                    ],
                    "무이자할부": [
                        "무이자할부 서비스"
                    ],
                    "프리미엄 서비스": [
                        "국제 브랜드 서비스"
                    ]
                }
            },
            {
                "name": "BC 바로 리워드 플러스BC 바로카드",
                "summary": "영화/구독서비스 30% 적립 쇼핑 5% 적립 주유소/핸드폰요금 5% 적립 국내전용 10,000원 / 해외겸용 10,000원 전월실적 30만원 이상",
                "benefits": {
                    "모든가맹점": [
                        "페이북 머니 기본적립 국내외 모든 가맹점 이용금액 0.5% ~ 1.5% 적립"
                    ],
                    "쇼핑": [
                        "쇼핑 5% 적립"
                    ],
                    "영화/문화": [
                        "엔터테인먼트 30% 적립"
                    ],
                    "생활": [
                        "생활 5% 적립"
                    ],
                    "골프": [
                        "골프 5% 적립"
                    ],
                    "무이자할부": [
                        "전국 모든 가맹점 2~3개월 상시 무이자할부"
                    ],
                    "프리미엄 서비스": [
                        "MasterCard Platinum/ VISA Platinum 기본 서비스"
                    ]
                }
            },
            {
                "name": "신세계 BC 바로 콰트로 플러스BC 바로카드",
                "summary": "쇼핑 5% 할인 교통 4% 할인 온라인몰 7% 할인 국내전용 5,000원 / 해외겸용 5,000원 전월실적 30만원 이상",
                "benefits": {
                    "쇼핑": [
                        "[쇼핑] 신세계백화점·이마트 등 5% 할인"
                    ],
                    "교통": [
                        "[교통] 주유소·전기차·대중교통·택시 4% 할인"
                    ],
                    "온라인쇼핑": [
                        "[온라인몰] SSG·쿠팡·G마켓·옥션·11번가 7% 할인"
                    ],
                    "생활": [
                        "[생활] 병원·약국·통신3사휴대폰요금 5% 할인"
                    ],
                    "푸드": [
                        "[커피/외식] 스타벅스·이디야·아웃백 등 10% 할인"
                    ],
                    "제휴/PLCC": [
                        "신세계백화점 제휴 서비스 제공"
                    ],
                    "프리미엄 서비스": [
                        "VISA Platinum 서비스 제공"
                    ]
                }
            }
        ]
    }
}