{
    "card_company": "롯데카드",
    "cards": [
        {
            "name": "LOCA LIKIT 1.2롯데카드",
            "summary": "신규회원 연회비 100% 캐시백 모든가맹점 1.2% 할인 온라인 1.5% 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 없음",
            "benefits": {
                "모든가맹점": [
                    "어디서나 1.2% 결제일 할인 국내 모든 가맹점 1.2%, 해외 모든 이용금액 1.2% 어디서나 1.2% 결제일 할인 - 국내 모든 가맹점 1.2%, 해외 모든 이용금액 1.2% - 실적조건 및 할인한도 없이 혜택을 제공합니다."
                ],
                "온라인쇼핑": [
                    "온라인 1.5% 결제일 할인 온라인 1.5% 결제일 할인 - 실적조건 및 할인한도 없이 혜택을 제공합니다."
                ]
            }
        },
        {
            "name": "디지로카 London롯데카드",
            "summary": "최대 13만원 캐시백 지급 이벤트 국내·해외 최대 0.7% 할인 즉시결제 최대 1% 할인 추가수수료없이 나누어 납부 국내전용 20,000원 / 해외겸용 20,000원 전월실적 없음",
            "benefits": {
                "국내외가맹점": [
                    "어디서나 0.7% 캐시백 어디서나 0.7% 캐시백 - 국내 모든 가맹점 0.7%, 해외 모든 이용금액 0.7% - 실적 조건 및 한도 없이 혜택을 제공합니다. - 할부 이용 시 이용일을 기준으로 전체 금액에 대하여 캐시백 혜택이 제공됩니다. (단, 무이자할부 이용금액은 제외됩니다.)"
                ],
                "캐시백": [
                    "즉시 결제 1% 추가 캐시백 즉시 결제 1% 추가 캐시백 - 일시불 이용 후 5일 이내 즉시결제 시 1%  즉시결제란? - 카드 결제일 전 이용대금에 대해 미리 내는 것을 의미합니다. - 실적 조건 및 한도 없이 혜택을 제공합니다. - 일시불 이용 결제 건 별로 이용 다음날부터 5영업일 이내 즉시결제한 금액 기준으로 혜택이 제공됩니다. - 롯데카드앱 또는 홈페이지에서 이용건 별 즉시결제 시에만 제공됩니다.   Weekly 자동결제 1% 추가 캐시백 - 일주일 간 일시불 이용금액에 대해 자동결제 시 1%  Weekly 자동결제란? - 디지로카 London 카드를 통해 매주 월요일부터 일요일까지 이용한 금액에 대해 그 다음주 화요일(휴일인 경우 다음 영업일)에 자동 출금되는 서비스 - 실적 조건 및 한도 없이 혜택을 제공합니다. - Weekly 자동결제는 롯데카드앱에서 신청 가능하며, 자세한 이용방법은 롯데카드앱을 확인하세요. - 자동 출금일인 매주 화요일(휴일인 경우 다음 영업일) 오전까지 롯데카드에 접수 완료된 건에 대해 자동 출금이 가능합니다. (자동 출금 당일 오전까지 접수 완료되지 않은 건은 다음 자동 출금일 오전까지 접수 완료된 건에 한해 다음 자동 출금일에 자동결제 됩니다.) - 일주일 간 일시불 합산 이용금액(롯데카드에 접수 완료된 건 기준)이 5만원 이상인 경우에만 자동결제가 됩니다. (단, 캐시백 적용 제외 대상은 자동결제 대상에 미포함되어 자동결제가 불가합니다.) - 해당 주차의 결제금액 전액이 출금되어야 혜택이 제공됩니다. 통장잔고 부족 등으로 출금 실패 시, 해당 주차의 결제금액은 카드결제일에 청구되며 혜택이 제공되지 않습니다. - 즉시결제 1% 추가 캐시백과 Weekly 자동결제 1% 추가 캐시백은 중복 제공되지 않습니다."
                ],
                "무이자할부": [
                    "LOCA 나누기 혜택"
                ]
            }
        },
        {
            "name": "LOCA 365 카드롯데카드",
            "summary": "아파트관리비, 공과금 10% 할인 교통, 통신, 배달앱 10% 할인 스트리밍 1,500원 할인 국내전용 20,000원 / 해외겸용 20,000원 전월실적 50만원 이상",
            "benefits": {
                "공과금": [
                    "[생활업종]아파트관리비 10% 할인 아파트관리비 10% 할인 - 아파트 관리비 자동납부 건만 혜택이 제공됩니다. - 할인한도: 5,000원 - 지난달 1일 ~ 말일까지 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다. - 2만원 이상 결제 건에 대해서 혜택이 제공됩니다.",
                    "[생활업종]공과금(도시가스비, 전기료) 10% 할인 공과금(도시가스비, 전기료) 10% 할인 - 도시가스비, 전기료는 자동납부 건만 혜택이 제공됩니다. - 할인한도: 5,000원 - 지난달 1일 ~ 말일까지 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다. - 2만원 이상 결제 건에 대해서 혜택이 제공됩니다."
                ],
                "대중교통": [
                    "[생활업종]대중교통 10% 할인 대중교통 10% 할인 - 지하철, 시내버스 이용 건만 혜택이 제공되며 택시, 고속버스, 시외버스 이용금액은 혜택이 제공되지 않습니다. - 할인한도: 5,000원 - 지난달 1일 ~ 말일까지 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다. - 2만원 이상 결제 건에 대해서 혜택이 제공됩니다."
                ],
                "통신": [
                    "[생활업종]SKT, KT, LG U+ 10% 할인"
                ],
                "배달앱": [
                    "[생활업종]배달의 민족, 요기요, 쿠팡이츠 10% 할인"
                ],
                "보험사": [
                    "[생활업종]생명보험, 손해보험 10% 할인"
                ],
                "학습지": [
                    "[생활업종]학습지 10% 할인"
                ],
                "디지털구독": [
                    "[생활업종]넷플릭스, 유튜브, 왓챠, 멜론, 지니뮤직, 디즈니 플러스 1,500원 할인"
                ],
                "무이자할부": [
                    "국내 가맹점 2~3개월 무이자 할부"
                ]
            }
        },
        {
            "name": "디지로카 Paris롯데카드",
            "summary": "최대 13만원 캐시백 지급 이벤트 국내·해외 0.7% 할인 온라인 쇼핑 최대 5% 할인 국내전용 20,000원 / 해외겸용 20,000원 전월실적 없음",
            "benefits": {
                "국내외가맹점": [
                    "어디서나 0.7% 결제일 할인 어디서나 0.7% 결제일 할인 - 국내 모든 가맹점 0.7% 할인, 해외 모든 이용금액 0.7% - 실적 조건 및 한도 없이 혜택을 제공합니다. - 해외 이용 시 별도의 수수료가 부과됩니다. "
                ],
                "온라인쇼핑": [
                    "온라인 쇼핑 최대 5% 결제일 할인 온라인 쇼핑 최대 5% 결제일 할인 - 온라인 쇼핑 이용 시 2%, 멤버십 이용 시 추가 3%  기본 할인 - 쿠팡, 네이버페이(네이버파이낸셜), 11번가, G마켓, 옥션, SSG.COM 2% 할인  추가 할인 - 멤버십 이용 시, 멤버십 별 대상 온라인 쇼핑몰 추가 3% 할인 멤버십 구분 대상 온라인 쇼핑몰 월간 쿠팡 로켓와우 쿠팡 네이버플러스 멤버십 네이버페이(네이버파이낸셜) 우주패스 (slim, mini, all) 11번가 연간 신세계 유니버스 클럽 G마켓, 옥션, SSG.COM  - 온라인 쇼핑(기본 할인+추가 할인) 혜택은 지난 달 1일~말일까지 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다. - 온라인 쇼핑(기본 할인+추가할인) 혜택은 대상 온라인 쇼핑몰 통합 월 이용금액 200만원 까지 혜택이 제공됩니다. - 본 서비스는 쇼핑몰 이용금액에 대한 할인서비스이며, 멤버십 구독료에 대해서는 혜택이 제공되지 않습니다. - 추가 할인은 디지로카 Paris 카드로 멤버십 구독료 결제 시 제공되오니 뒷장의 ‘추가 할인 혜택 제공 기준’을 확인하시기 바랍니다. - 추가 할인 혜택 제공 기간과 실제 멤버십 이용기간이 상이할 수 있으니 뒷장의 ‘추가 할인 혜택 제공 기간’을 확인하시기 바랍니다. - 일부 PG(결제대행)업체를 통해 결제 시 혜택이 제공되지 않습니다. - 네이버페이의 경우 롯데카드 등록 기준 네이버페이(네이버파이낸셜)가맹점 결제 건에 대해 혜택을 제공합니다.  네이버페이(네이버파이낸셜) 서비스 제외 대상 - KG 이니시스 등 PG 사를 통한 네이버페이 인증형 결제 건 - 삼성페이 등 기타 간편결제에 등록된 네이버페이 결제 건 - 네이버 디지털컨텐츠(네이버웹툰, 시리즈온, MYBOX, 지식 iN eXpert 등) 결제 건 - 네이버페이(네이버파이낸셜) 가맹점 분류 기준 상품권, 후원, 보험, 렌탈, 항공, 여행, 호텔 등 일부 업종에 대한 결제 건  추가 할인 혜택 제공 멤버십 구분 혜택 제공기간 월간 쿠팡 로켓와우 이번달 멤버십 승인일 기준 다음달 1일~말일 대상 온라인 쇼핑몰 이용 건에 대해 총 5% 할인 (기본 2%+추가 3%) 제공 네이버플러스 멤버십 우주패스 (slim, mini, all) 연간 신세계 유니버스 클럽 이번달 멤버십 승인일 기준 다음달 1일부터 12개월 간 대상 온라인 쇼핑몰 이용 건에 대해 총 5% 할인 (기본2%+추가 3%) 제공  - 실제 멤버십 이용기간과 추가 할인 혜택 제공기간이 상이할 수 있으니 예시를 참고하시어 이용에 유의하시기 바랍니다. 예1) 2023년 8월 5일 쿠팡 로켓와우 결제 시, 2023년 9월 1일 ~ 2023년 9월 30일까지 쿠팡 추가 3% 할인 제공 예2) 2023년 8월 27일 신세계 유니버스 클럽 결제 시, 2023년 9월 1일 ~ 2024년 8월 31일까지 G마켓, 옥션, SSG.COM 추가 3% 할인 제공  추가할인 혜택 제공 조건 - 디지로카 Paris 카드로 대상 멤버십 구독료의 ‘정상이용가’를 결제 시 제공 됩니다. - 디지로카 Paris 카드가 아닌 다른 카드 및 계좌 결제 시에는 제공되지 않습니다. - 첫달 무료 및 할인 결제 건, 쿠폰/상품권/선물 이용권 등을 이용한 할인 결제 건, 포인트이용 차감결제 건, 멤버십 업그레이드 목적의 추가컨텐츠 결제 건, 원 멤버십과 추가컨텐츠 합산 결제 건의 경우 ‘정상이용가’ 결제로 간주하지 않으며 서비스 대상에서 제외됩니다. - 쿠팡 로켓와우, 네이버플러스 멤버십, 우주패스의 경우 ‘월간 멤버십’ 이용 시에만 혜택이 제공되며 ‘연간 멤버십’ 이용 시 혜택이 제공되지 않습니다. - 멤버십 사 별 공식 홈페이지 및 앱을 통하여 가입 결제한 경우에 혜택이 제공됩니다. - 멤버십사 서비스는 각 멤버십 사 운영정책에 따라 운영되며 자세한 사항은 각 사 홈페이지를 참고하시기 바랍니다. - 멤버십 해지 및 종료 등으로 멤버십 결제 건이 취소되는 경우, 취소 시점부터 추가 3%혜택은 제공되지 않습니다. 예1) 2023년 12월 25일 쿠팡 로켓와우 결제 후 2024년 1월 10일 결제 취소 시, 2024년 1월 10일~1월 31일 쿠팡 이용 건에 대해서는 기본 2% 할인 혜택 제공 예2) 2023년 12월 25일 신세계 유니버스 클럽 결제 후 2024년 1월 10일 결제 취소 시, 2024년 1월 10일~2024년 12월 31일 G마켓, 옥션, SSG.COM 이용 건에 대해서는 기본 2% 할인 혜택 제공 - 단, 지난달 실적 (2023년 12월 1일~12월 31일) 50만원을 충족하지 못한 경우 온라인 쇼핑(기본 할인+추가 할인)혜택 미제공"
                ]
            }
        },
        {
            "name": "SKYPASS 롯데 아멕스카드롯데카드",
            "summary": "1,000원당 국내 1마일 적립 1,000원당 해외 2마일 적립 SKYPASS 회원 할인 서비스 해외겸용 20,000원 전월실적 없음",
            "benefits": {
                "대한항공": [
                    "SKYPASS 1,000원당 1마일, 해외결제는 더블마일 적립 SKYPASS 1,000원당 1마일, 해외결제는 더블마일 적립 - 국내 신판구매금액 1,000원당 1마일리지 적립 - 해외 신판구매금액 1,000원당 2마일리지 적립  적립기준 및 범위 - 마일리지는 신판사용금액(단기카드대출(현금서비스),장기카드대출(카드론) 제외)건별로 적립되며 1,000원 미만은 절사됩니다. - 일부 지방세 납입금과 고용보험, 산재보험, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자에 대해서는 적립되지 않습니다. - 2012년 2월부터 무이자할부 결제시 마일리지 미적립됩니다. - 해당 마일리지 적립 시 롯데카드 포인트 및 SK 주유포인트 적립은 제외됩니다. (단, 롯데멤버스 제휴사 이용 시 L.POINT 적립서비스는 제공됩니다.) - 스카이패스 마일리지가 적립된 이후 해당 매출 취소 시, 추후 결제 건에 대하여 이미 적립된 마일리지 만큼 차감되고 적립됩니다.  적립시기 및 한도 - 결제일로부터 7일(은행영업일 기준)이내에 적립 - 연간 한도 제한 없음  SKYPASS 회원 할인 서비스 - 렌터카 최대 40% 할인(Hertz, AVIS, 제주) - 국내호텔 최대 50% 할인(제주/서귀포 KAL호텔) - 제주민속촌 박물관 할인 - 상기서비스는 제휴사의 사정에 의해 사전통보없이 변경 및 종료될 수 있습니다."
                ]
            }
        },
        {
            "name": "롯데백화점 롯데카드롯데카드",
            "summary": "신규회원 연회비 100% 캐시백 롯데백화점 15% 할인 롯데백화점 5% e-쿠폰 롯데백화점 12개월 할부서비스 국내전용 10,000원 / 해외겸용 15,000원 전월실적 30만원 이상",
            "benefits": {
                "백화점": [
                    "롯데백화점 15% 결제일할인 롯데백화점 15% 결제일할인 서비스 - 롯데백화점 e-쿠폰으로 5% 현장할인 받고, 지난달 실적에 따른 한도내에서 15% 추가 결제일할인까지~!   [예시] 롯데백화점 롯데카드로 롯데백화점에서 30만원 구매 시 (지난달 실적 100만원 이상시) e-쿠폰 현장할인 15,000원 + 15% 결제일할인 42,750원(285,000원 X 15%) = 총 57,750원 할인 - e쿠폰 현장할인 15,000원 +15% 청구할인 42,750원(285,000 X 15%) = 총 57,750원 할인 ※ 15% 추가 결제일할인은 e-쿠폰 할인 적용 이후 금액에 대해서 적용됩니다.  - 롯데백화점 이용시 지난달 실적에 따른 할인한도 내에서 15% 청구할인 지난달 실적 30만원 이상 50만원 이상 100만원 이상 200만원 이상 할인한도 2만원 3만원 5만원 10만원 ※ 롯데백화점 오프라인 매장 이용 시 청구할인 서비스가 제공됩니다. - 엘롯데, 롯데아울렛, 롯데역사, 롯데몰은 서비스 대상가맹점에 포함되지 않습니다. ※ 롯데백화점 롯데카드를 최초 발급하신 회원에 한하여 카드 최초 사용등록 월 포함 2개월간 실적에 상관없이 할인한도 1만원이 제공됩니다. 지난달 실적에 따라 할인한도가 2만원 이상인 경우에는 해당 할인한도까지 서비스가 제공됩니다. ※ 롯데백화점 내 입점한 임대매장 이용시 결제일할인 대상에서 제외될 수 있습니다.  15% 청구할인 서비스 지난달 실적산정 기준 및 할인한도 예시 구분 이용실적 실적기간 혜택기간 일시불 40만원 3만원 실적대상 일시불(롯데백화점) 50만원 실적제외 할부(무이자/유이자) 15만원 실적대상 단기카드대출 10만원 실적제외 장기카드대출 10만원 실적제외 1월실적 55만원 - ※ 지난달(1일~말일) 롯데백화점 롯데카드로 이용하신 일시불/할부 이용금액에 따라 다음달 할인한도가 생성되며, 실적 산정 시 롯데백화점에서 이용하신 모든 금액, 연회비, 수수료 납부금액은 제외됩니다.  청구할인 서비스 이용기준 - 서비스 대상 가맹점에 적용되는 롯데카드 결제일할인 행사와 중복되는 경우, 할인 금액이 큰 서비스로 적용됩니다. - 지난달 실적산정 기준 및 할인한도 적용은 본인 및 가족카드와 합산 적용됩니다. - 결제일할인 처리 기준은 승인 순서대로 적용됩니다.",
                    "롯데백화점 5% 현장할인 e-쿠폰 제공"
                ],
                "무이자할부": [
                    "롯데백화점 12개월 할부서비스"
                ],
                "멤버십포인트": [
                    "L.POINT"
                ]
            }
        },
        {
            "name": "LOCA LIKIT Play롯데카드",
            "summary": "신규회원 연회비 100% 캐시백 주유소 60% 할인 영화 60% 할인 구독서비스 60% 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 40만원 이상",
            "benefits": {
                "주유소": [
                    "SK에너지, S-OIL, GS칼텍스, 현대오일뱅크 60% 결제일 할인 SK에너지, S-OIL, GS칼텍스, 현대오일뱅크 60% 결제일 할인 - LPG 충전소 이용금액은 혜택이 제공되지 않습니다."
                ],
                "영화": [
                    "롯데시네마, CGV, 메가박스 60% 결제일 할인 롯데시네마, CGV, 메가박스 60% 결제일 할인 - 현장 결제, 공식 홈페이지 및 앱을 통한 예매 시 할인 혜택이 제공되며, 기프티콘, 상품권 구매 등 영화 예매 이외의 건은 혜택이 제공되지 않습니다."
                ],
                "디지털구독": [
                    "넷플릭스, 왓챠, 유튜브, 멜론, 지니 60% 결제일 할인 넷플릭스, 왓챠, 유튜브, 멜론, 지니 60% 결제일 할인 - 공식 홈페이지 및 앱을 통해 직접 신청한 정기결제(자동납부) 이용 건만 혜택이 제공되며, 1회성 일반구매 결제 및 통신요금 내 합산 청구, 앱마켓(구글플레이·앱스토어 등) 결제와 같이 가맹점 구분이 불가한 경우에는 혜택이 제공되지 않습니다.",
                    "쿠팡 로켓와우, 네이버플러스 멤버십 60% 결제일 할인"
                ]
            }
        },
        {
            "name": "LOCA LIKIT Eat롯데카드",
            "summary": "신규회원 연회비 100% 캐시백 음식점 60% 할인 배달앱 60% 할인 커피 60% 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 40만원 이상",
            "benefits": {
                "일반음식점": [
                    "음식점 60% 결제일 할인 음식점 60% 결제일 할인 - 음식점 업종으로 등록된 가맹점에서 혜택이 제공되며, 주점, 유흥업소, 커피전문점, 베이커리, 제과점 및 백화점·마트 등에 입점한 음식점 이용금액은 혜택이 제공되지 않습니다."
                ],
                "배달앱": [
                    "배달의 민족, 쿠팡이츠, 요기요 60% 결제일 할인 배달의 민족, 쿠팡이츠, 요기요 60% 결제일 할인 - 공식 홈페이지 및 앱을 통한 결제 건에만 혜택이 제공되며, 배달원 또는 가맹점 직접 결제 건은 혜택이 제공되지 않습니다."
                ],
                "카페": [
                    "스타벅스, 투썸플레이스, 할리스커피, 폴바셋 60% 결제일 할인 스타벅스, 투썸플레이스, 할리스커피, 폴바셋 60% 결제일 할인 - 백화점, 할인점, 쇼핑몰 등에 입점한 매장에서는 혜택이 제공되지 않습니다."
                ],
                "디지털구독": [
                    "쿠팡 로켓와우, 네이버플러스 멤버십 60% 결제일 할인"
                ]
            }
        },
        {
            "name": "LOCA LIKIT Shop롯데카드",
            "summary": "신규회원 연회비 100% 캐시백 온라인쇼핑 60% 할인 미용실 60% 할인 편의점 60% 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 40만원 이상",
            "benefits": {
                "온라인쇼핑": [
                    "쿠팡, 위메프, 티몬 60% 결제일 할인 쿠팡, 위메프, 티몬 60% 결제일 할인"
                ],
                "헤어": [
                    "미용실 60% 결제일 할인 미용실 60% 결제일 할인 - 미용실 업종으로 등록된 가맹점에서 혜택이 제공되며, 백화점, 할인점, 쇼핑몰 등에 입점한 매장에서는 혜택이 제공되지 않습니다."
                ],
                "편의점": [
                    "GS25, CU, 세븐일레븐 60% 결제일 할인 GS25, CU, 세븐일레븐 60% 결제일 할인"
                ],
                "디지털구독": [
                    "쿠팡 로켓와우, 네이버플러스 멤버십 60% 결제일 할인 쿠팡 로켓와우, 네이버플러스 멤버십 60% 결제일 할인"
                ]
            }
        },
        {
            "name": "LOCA LIKIT롯데카드",
            "summary": "신규회원 연회비 100% 캐시백 스타벅스 최대 60% 할인 영화 50% 할인 이동통신 10% 할인 국내전용 10,000원 / 해외겸용 10,000원 전월실적 40만원 이상",
            "benefits": {
                "카페": [
                    "스타벅스 50% 결제일 할인 간편결제 시 스타벅스 60% 결제일 할인 스타벅스 50% 결제일 할인 간편결제 시 스타벅스 60% 결제일 할인 - LOCA LIKIT 카드를 발급받은 첫달에는 스타벅스 할인 혜택이 제공되지 않으며, 그 다음 달부터 지난달 이용금액 40만원 이상 시 혜택이 제공됩니다. - 스타벅스 할인 혜택은 월 1만원 한도 내에서 제공됩니다. - 현장 결제 건에만 제공되며, 백화점, 마트 등에 입점한 매장에서는 할인 혜택이 제공되지 않을 수 있습니다. - 상품권 및 선불카드 구입·충전 건은 할인 혜택이 제공되지 않습니다. - 간편결제(Pay) 시 스타벅스 60% 결제일 할인   * 간편결제(Pay)를 통해 스타벅스 이용 시 60% 할인 혜택이 제공됩니다.   * 예: 삼성페이 등 모든 간편결제(Pay)   * 실물카드로 결제하면 50% 할인 혜택이 제공됩니다."
                ],
                "영화": [
                    "롯데시네마, CGV 50% 결제일 할인 롯데시네마, CGV 50% 결제일 할인 - 영화 할인 혜택은 월 1만원 한도 내에서 제공됩니다. - 건당 1만원 이상 이용 시 할인 혜택이 제공됩니다. - 현장 결제, 공식 홈페이지 및 앱을 통한 예매 시 할인 혜택이 제공되며, 기프티콘, 상품권 구매 등 영화 예매 이외의 건은 할인 혜택이 제공되지 않습니다."
                ],
                "대중교통": [
                    "시내버스, 지하철 10% 결제일 할인"
                ],
                "통신": [
                    "SKT, KT, LG U+ 10% 결제일 할인"
                ],
                "배달앱": [
                    "배달의 민족, 쿠팡이츠 5% 결제일 할인"
                ]
            }
        }
    ]
}