{
    "card_company": "신한카드",
    "cards": [
        {
            "name": "신한카드 Mr.Life신한카드",
            "summary": "최대 10만원 캐시백 공과금 10% 할인 마트,편의점 10% 할인 식음료 10% 할인 해외겸용 15,000원 전월실적 30만원 이상 온라인발급 전용 카드",
            "benefits": {
                "공과금": [
                    "월납요금(공과금) 10% 할인서비스 월납요금(공과금) 10% 할인서비스 - 전기요금 /도시가스요금/ SKT, LG U+, KT 통신요금 할인   * 인터넷/집전화/이동통신/결합상품 포함 - 일 1회 할인 적용 - 1회 이용 금액 5만원까지 할인 적용 (1회 최대 5천원 할인)  할인한도안내 - 전월실적 30만원~50만원 : 3천원 - 전월실적 50만원 ~100만원 : 7천원 - 전월실적 100만원 이상 : 1만원   - 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다. - 월납(공과금) 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다. - 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 3천원의 할인한도가 제공됩니다. - 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용- 금액은 매입일자를 기준으로 적용됩니다 - 월 기준 : 매월 1일 ~ 말일"
                ],
                "편의점": [
                    "편의점 10% 할인 TIME 할인서비스 10% 할인  편의점 10% 할인 - 편의점 업종  - 서비스 영역별 각각 일 1회 할인 적용 - 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인) - 월 5회 할인 적용  TIME 할인서비스 할인한도안내 - 전월실적 30만원~50만원 : 1만원 - 전월실적 50만원 ~100만원 : 2만원 - 전월실적 100만원 이상 : 3만원   유의사항 - 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다. - TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다. - 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다. - 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다. - Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다. - 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다. - 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다. - 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다. - 월 기준 : 매월 1일 ~ 말일"
                ],
                "병원/약국": [
                    "병원/약국업종 10% 할인"
                ],
                "생활": [
                    "세탁소 업종 10% 할인"
                ],
                "온라인쇼핑": [
                    "온라인 쇼핑 10% 할인",
                    "인테이크몰 20% 할인"
                ],
                "택시": [
                    "택시 10% 할인"
                ],
                "푸드": [
                    "식음료 10% 할인"
                ],
                "대형마트": [
                    "3대 마트 10% 할인"
                ],
                "주유소": [
                    "4대 정유사 리터당 60원 할인"
                ]
            }
        },
        {
            "name": "신한카드 처음신한카드",
            "summary": "최대 10만원 캐시백 음식점·카페·편의점·온라인쇼핑 5% 적립 생활·여행·패션 5% 적립 정기결제 최대 20% 적립 국내전용 15,000원 / 해외겸용 18,000원 전월실적 30만원 이상",
            "benefits": {
                "적립": [
                    "[오늘도 5% 적립 서비스] 음식점·카페·편의점·온라인쇼핑 5% 마이신한포인트 적립 [오늘도 5% 적립 서비스] 음식점·카페·편의점·온라인쇼핑 5% 마이신한포인트 적립 - 먹고, 마시고, 소비하는 ‘오늘도’ 마음껏 이용해요. - 음식점 : 한식, 중식, 일식, 양식, 일반대중음식, 패스트푸드, 뷔페 업종  - 카페 : 스타벅스, 블루보틀, 엔제리너스, 이디야, 폴바셋, 투썸플레이스, 빽다방, 커피전문점 업종 - 편의점 : CU, GS25, 이마트24, 세븐일레븐 - 온라인쇼핑 : 쿠팡,컬리  ※ 1회 이용금액 최대 1만원까지 서비스가 적용되며, 매일 최대 1천포인트까지만 적립됩니다. ※ 편의점, 음식점, 카페는 오프라인 매장에서 이용한 경우만 포인트가 적립됩니다. (단, 백화점, 할인점, 면세점, 공항, 기차역 등 임대 매장에서는 포인트가 적립되지 않습니다.) ※ 스타벅스, 투썸플레이스는 스마트 오더로 이용해도 포인트가 적립됩니다. ※ 상품권, 선불카드 구입/충전 건은 포인트가 적립되지 않습니다. ※ 배달앱을 통해 이용한 거래는 포인트가 적립되지 않습니다. ※ 서비스 제외 대상을 포함한 유의사항 및 전월 이용 금액 관련 상세 기준은 ‘신한카드 처음 공통 유의사항’을 확인해 주시기 바랍니다.  ※ 오늘도 5% 적립 서비스는 [오늘도 5% 적립 서비스 월 통합 적립 한도] 내에서 마이신한포인트로 적립됩니다.  오늘도 5% 적립 서비스 월 통합 적립 한도 전월 이용금액 (일시불+할부) 30만원 이상 50만원 미만 50만원 이상 100만원 미만 100만원 이상 오늘도 5% 5천 포인트 1만 포인트 2만 포인트",
                    "소비관리 보너스 적립 서비스 소개"
                ],
                "생활": [
                    "[일상 속 5% 적립 서비스] 생활·여행·패션 5% 마이신한포인트 적립"
                ],
                "디지털구독": [
                    "[정기결제 최대 20% 적립 서비스] 통신 10% , OTT 15%, 멤버십 20% 마이신한포인트 적립"
                ]
            }
        },
        {
            "name": "신한카드 Deep Oil신한카드",
            "summary": "최대 10만원 캐시백 4개정유사 10% 할인 차량서비스 10% 할인 편의점/커피/택시 5% 할인 해외겸용 10,000원 전월실적 30만원 이상",
            "benefits": {
                "주유": [
                    "4개의 정유사 중 직접 고른 1개 정유사 주유 이용금액 10% 결제일 할인 4개의 정유사 (GS칼텍스, SK에너지, S-OIL, 에이치디현대오일뱅크) 중 직접 고른 1개 정유사 주유 이용금액 10% 결제일 할인 - 정유사 선택은 1곳만 가능하며 연 1회 (1월~12월) 변경 가능합니다. - 정유사 미 선택시에는 GS칼텍스가 선택됩니다. - 선택한 정유사는 본인/가족회원 동일하게 적용되며, 선택 및 변경은 본인 회원에 한하여 가능합니다. - 정유사는 신한카드 홈페이지/앱에서 '내카드관리'. '선택형서비스 조회・변경' 검색 또는 신한카드 고객센터(1544-7000)를 통해 변경하실 수 있습니다. (고객센터는 평일 오전 9시부터 오후 6시까지 운영 시간 내 이용 가능) - 정유사 변경 후 다음날 이용거래부터 변경된 정유사에 대해 할인 서비스가 적용됩니다. - 휘발유 , 등유, 경유에 대해서만 할인이 제공되며 LPG는 할인 제외됩니다.  주유서비스 유의 사항 - 주유서비스는 신한카드 Deep Oil 전월 이용금액 (1일~말일, 일시불+할부, 모든 주유소 주유 및 LPG 이용금액 제외)이 30만원 이상인 경우 제공됩니다. - 전월 이용금액에 따른 ‘주유서비스 월 이용금액 한도’내에서 거래 순서에 따라 할인 제공됩니다."
                ],
                "자동차/하이패스": [
                    "정비소(스피드메이트), 주차장 이용금액 10% 결제일 할인 [정비소] SpeedMate - 스피드메이트 이용금액 10% 결제일 할인 - 오프라인 현장 일반결제만 가능하며, 온라인 결제 등은 적용 제외됩니다.  [주차장] - 전국 모든 주차장 10% 결제일 할인 - 당사 주차장 업종으로 등록된 가맹점에 한하여 제공됩니다.  차량서비스 유의 사항 - 차량서비스는 신한카드 Deep Oil 전월 이용금액 (1일~말일, 일시불+할부, 모든 주유소 주유 및 LPG 이용금액 제외)이 30만원 이상인 경우 제공됩니다. - 전월 이용금액에 따른 ‘차량서비스 월 이용금액 한도’내 (할인대상 정비소 + 주차장 통합)에서 거래 순서에 따라 할인 제공됩니다."
                ],
                "편의점": [
                    "GS25, CU 5% 결제일 할인"
                ],
                "카페": [
                    "스타벅스, 이디야 5% 결제일 할인"
                ],
                "택시": [
                    "택시 5% 결제일 할인"
                ],
                "영화": [
                    "롯데시네마 일반관 5천원 현장 할인"
                ]
            }
        },
        {
            "name": "신한카드 Deep Dream신한카드",
            "summary": "모두드림 0.7% 적립 더해드림 2.1% 적립 챙겨드림 3.5% 적립 해외겸용 8,000원 전월실적 없음",
            "benefits": {
                "모든가맹점": [
                    "모두드림 - 전월 실적/적립 한도 없이 국내/외 신판(일시불+할부)이용 가맹점 0.7% 포인트 적립 전월 실적/적립 한도 없이 국내/외 신판(일시불+할부) 가맹점 0.7% 기본 포인트 적립 - 국내외 어디서나 이용한 일시불+할부 금액에 대해 마이신한포인트 0.7% 적립됩니다. - 국내외 가맹점은 신한카드에 등록된 가맹점 기준 입니다.  모두드림 0.1% 추가 마이신한포인트 적립(총 0.8% 적립) - 아래의 경우 모두드림 추가 0.1%(총 0.8%) 적립됩니다. - ① 신한은행 결제계좌 지정 시, 추가 적립   * 거래전표 매입 시에 신한은행 결제계좌로 지정되어 있는 거래 건에 대해 포인트 적립 - ② 신한카드 Deep Dream VISA카드로 국내 VISA Pay Wave 가맹점에서 비접촉식 VISA Pay Wave 거래 시, 해당 거래 건에 대해 추가 적립  ※ 신한은행 결제계좌 추가적립과 VISA Pay Wave거래 시 추가 적립은 중복 적용되지 않습니다. ※ 적립 세부요건은 모두드림 서비스와 동일하게 적용됩니다.  통합 적립한도 안내 전월 이용금액 (일시불+할부) 30만원 이상~60만원 미만 60만원 이상~120만원 미만 120만원 이상 모두드림 적립 한도 적립 한도 없음 더해드림+챙겨드림 월 통합 적립한도 10,000 포인트 30,000 포인트 50,000 포인트  - 신한카드 Deep Dream의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영 되며, 해외 이용 금액은 매입일자를 기준으로 반영됩니다. - 교통카드 이용금액은 전전월 사용금액이 반영됩니다. - 월 통합 적립한도는 카드 당월 (1일~말일) 기준으로 적용됩니다. - 월 통합 적립한도는 본인+가족카드 통합 적용됩니다. - 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월 + 1개월)까지 “30만원 이상~60만원 미만\" 구간의 10,000포인트 월 통합적립한도가 적용됩니다. (해당 기간 중 60만원 이상 이용 시엔 다음 달에 해당 테이블에 상응하는 적립한도가 적용됩니다.)"
                ],
                "생활": [
                    "더해드림 - 자주 가는 DREAM영역은 기본의 3배(총 2.1%) 포인트 적립",
                    "챙겨드림 - DREAM영역 중 가장 많이 이용한 영역 기본의 5배(총 3.5%) 포인트 자동적립"
                ],
                "주유": [
                    "주말(토, 일) 전 주유소 리터당 80원 적립"
                ],
                "택시": [
                    "택시 3, 6, 9번째 2,000원 할인"
                ],
                "적립": [
                    "반겨드림 5,000포인트 적립"
                ]
            }
        },
        {
            "name": "아시아나 신한카드 Air 1.5신한카드",
            "summary": "최대 10만원 캐시백 1,000원당 1.5마일 기본적립 1,000원당 3마일 추가적립 국내 공항라운지 무료이용 국내전용 43,000원 / 해외겸용 45,000원 전월실적 50만원 이상 온라인발급 전용 카드",
            "benefits": {
                "아시아나항공": [
                    "이용금액 1,000원당 1.5~3 아시아나 마일리지 적립 기본 적립 서비스 - 국내/해외 이용금액(일시불+할부) 1,000원당 1.5 마일리지 적립 - 월 적립 한도 없음 - 전월(1일~말일) 이용금액 50만원 이상시에만 당월(1일~말일) 이용금액에 대해 적립 가능  해외 더블 적립 서비스 - 해외 일시불 이용금액 1,000원당 1.5마일리지 추가 적립   * 기본 1.5마일 + 추가 1.5마일 = 총 3.0마일리지 적립   * 추가 적립되는 마일리지(1.5마일)에 대해 월(1일~말일) 2,000마일리지 적립한도 적용 - 전월(1일~말일) 국내/해외 이용금액 50만원 이상시에만 당월(1일~말일) 해외 이용금액(일시불)에 대해 대해 적립 가능 - 해외 더블 적립 서비스는 해외겸용(Master 브랜드)으로 이용하실 경우 제공됩니다.  마일리지 적립 상세 안내 - 아시아나 신한카드 Air 1.5 이용금액만 반영됩니다. - 전월 이용금액 및 해외 더블 적립 한도는 본인, 가족카드 합산 기준입니다. - 전월 1일~말일까지의 거래시점 이용금액(일시불+할부)을 전월 실적으로 보며, 전월 실적이 50만원 미만인 경우 기본 적립과 해외 더블 적립 서비스는 제공되지 않습니다.   * 아시아나 신한카드 Air 1.5 신규 발급 회원의 경우 카드사용 등록월+1개월까지는 전월 실적과 무관하게 제공됩니다.   * 교통카드 이용금액은 전전월 이용금액이 반영되며, 해외이용금액은 매입일자 기준으로 반영됩니다. - 아래의 경우는 전월 이용금액에 포함되지 않습니다.   * 연회비, 각종수수료 및 이자, 선불카드 충전 및 구매(Gift카드 포함)금액, 포인트(전액/일부) 결제 시 포인트사용금액, 거래 취소금액 - 마일리지 적립은 기본 적립/해외 더블 적립 대상이 되는 총 청구금액을 1,000원으로 나눈 후 1.5마일을 곱하여 소수점 첫째 자리에서 반올림하여 각각 적립됩니다.   * 할부거래의 경우 회차별로 청구되는 금액만큼 각 결제일에 적립됩니다.   * 연체 및 선입금 여부와 관계없이 결제일 2일 후 항공사로 전송/적립되며, 이후 항공사 홈페이지에서 확인 가능합니다. - 항공사 번호는 본인 회원 기준으로 채번되며, 가족카드 이용금액도 본인 항공사 번호로 적립됩니다. - 아래의 경우는 마일리지가 적립되지 않습니다.   * 연회비, 단기카드대출(현금서비스)/장기카드대출(카드론), 지방세 납부(홈페이지, 창구납부 등 모든 지방세 납부 포함), 수도요금, 각종 수수료 및 이자, 선불카드 충전 및 구매(Gift카드 포함)금액, 포인트(전액/일부) 결제 시 포인트 사용금액, 무이자 할부 이용거래, 당사 할인이 적용된 거래, 거래 취소금액 - 마일리지의 사용/소멸 정책은 항공사의 마일리지 운영 기준을 따릅니다."
                ],
                "공항라운지": [
                    "국내 공항라운지 무료 이용(mastercard PLATINUM)"
                ],
                "프리미엄": [
                    "mastercard PLATINUM 서비스 제공"
                ]
            }
        },
        {
            "name": "신한카드 The BEST-F신한카드",
            "summary": "캐시백형 1% 캐시백 대한항공형 1,500원/1마일 적립 기프트옵션 1회/연 제공 해외겸용 202,000원 전월실적 없음",
            "benefits": {
                "바우처": [
                    "Gift Option Service 1. 신세계 백화점(할인점) 15만원 상품권 - 전국 신세계백화점/ 이마트에서 이용가능한 15만원 상품권   * 상품권 교환장소 : 전국 이마트 매장내 소재 상품권 교환처   * 모바일 교환권 유효기한 : 발송일로부터 6개월(단, 상품권으로 교환 시 상품권 유효기한은 발행일로부터 5년) - 이용방법 및 유의사항   * 본 교환 쿠폰은 매장에서 바로 사용 가능한 쿠폰이 아니므로 반드시 상품권 교환처에서 상품권으로 교환하셔서 이용하시기 바랍니다.   * 휴대폰으로 전송된 교환권과 신분증을 지참후 상품권 샵을 방문하시면 정해진 인증절차를 거쳐 상품권으로 교환해 드립니다.   * 본 교환권에 표기된 유효기한 이내에 상품권샵에 방문하셔서 상품권으로 교환하셔야 하며, 유효기한이 경과된 후에는 상품권으로 교환이 불가하오니 이점 숙지해 주시기 바랍니다.   * 본 교환권은 현금으로 환불되지 않습니다.  2. 갤러리아 백화점 15만원 상품권 - 전국 갤러리아 백화점에서 이용가능한 15만원 상품권   * 상품권 교환장소 : 갤러리아 백화점 전점의 상품권 데스크   * 상품권 유효기간 : 상품권 교환 시 발행일로부터 5년 - 이용방법 및 유의사항   * 상품권 데스크에서 교환 시 1회 15만원권으로 교환 가능합니다.   * 본 교환권은 매장에서 바로 사용 가능한 쿠폰이 아니므로 반드시 상품권 구매데스크에서 상품권으로 교환하셔서 이용하시기 바랍니다.   * 당사에서 지급받으신 교환권 및 신분증과 함께 반드시 The BEST- F 카드를 제시하셔야 합니다.(상품권 데스크에서 정해진 인증절차를 거쳐 상품권으로 교환)   * 본 교환권에 표기된 유효기한 이내에 상품권 데스크에 방문하셔서 상품권으로 교환하셔야 하며, 유효기한이 경과된 후에는 상품권으로 교환이 불가하오니 이점 숙지해 주시기 바랍니다.   * 본 교환권은 현금으로 환불되지 않습니다.  3. 홈플러스 할인점 15만원 모바일 상품권 - 전국 홈플러스, 홈플러스 익스프레스, 홈플러스 프레시 몰(인터넷몰 포함)에서 이용 가능한 홈플러스 15만원 모바일 상품권 제공 - 이용방법 및 유의사항   * 본 모바일 상품권은 별도의 교환 절차 없이 홈플러스 매장 및 홈플러스 상품권 이용처에서 이용 가능합니다.   * 본 모바일 상품권은 신한카드 VIP 컨시어지(1566-8357)로 신청하시면 일주일 이내에 신청 고객님의 휴대폰으로 발송됩니다.   * 모바일 상품권의 유효기한은 발송일로부터 5년입니다.   * 모바일 상품권으로 구매한 물품의 매출 취소 및 환불 경우를 대비하여 수신된 문자메시지를 일정기간 보관해 주시기 바랍니다.   * 권면금액 범위내에서 이용 가능하시며 사용시마다 잔액이 차감되고, 영수증에 잔액이 표시됩니다.   * 본 상품권에 대한 잔액 환불은 홈플러스 디지털,모바일 상품권 약관을 따르며, 3차 유통을 금합니다.  4.패밀리 레스토랑 17만원 상품권 연 1매  - 전국 제휴 패밀리레스토랑［제휴매장현황은 http://www.familyvoucher.com에서 확인 가능］에서 이용 가능한 17만원 외식 상품권 제공 - 본 상품권은 모바일 상품권으로 문자로 발송되며,금액 제한 없이 사용하실 수 있습니다. - 본 상품권의 유효기간은 발행일로부터 1년이며, 해당 유효기간 내 사용이 가능합니다. - 본 상품권은 별도의 교환절차 없이 전국 제휴 브랜드 가맹점에서 즉시 사용 가능합니다. - 본 상품권에 대하여 현금영수증 발행 및 제휴 할인 또는 포인트 적립이 가능합니다.［브랜드별 상이］  Gift Option Service 이용조건 - Gift Option 서비스는 The BEST- F 카드 발급 초년도의 경우 연회비 납부 및 카드 일시불ㆍ할부 이용금액 20만원 이상 시 제공되며, 발급 2차년도부터는 옵션 신청전 3개월간 The BEST- F 카드 이용금액이 있고, 연회비 납부 및 전년도 카드 일시불ㆍ할부 이용금액 300만원 이상 시 서비스가 제공됩니다. - Gift Option 서비스는 연회비 청구 주기 기준으로 1년간 옵션 중 택 1하여 이용 가능합니다. - Gift Option 서비스는 The BEST- F 카드 본인 회원에 한해 제공됩니다.  Gift Option Service 이용방법 - Gift Option 서비스는 신한카드 VIP 컨시어지(☎1566-8357)를 통해 사전 신청하셔야 이용이 가능합니다.  Gift Option Service 이용 시 유의사항 - Gift Option 간 이용 방법이 상이하오니 이어지는 Option 상세 안내 페이지를 반드시 참고해 주시기 바랍니다. - 우편으로 수령하는 Gift Option 서비스의 경우 신청 후 수령시까지 1주일 가량 소요되며, 우편 및 택배 사정에 따라 다소 지연될 수 있으니 서비스 이용에 차질이 없도록 충분한 기간을 두고 사전 신청 바랍니다. - Gift Option 서비스 간의 중복 이용은 불가하오니 신중한 선택 바랍니다. - 이미 사용하거나 교환하신 이용권에 대하여 잔액 환불은 불가하오니 양해바랍니다. - 유효기간이 경과한 이용권에 대해서는 원칙적으로 환불되지 않으며 타인양도가 불가합니다."
                ],
                "선택형": [
                    "캐시백(캐시백형 선택 시) 마일리지 적립(마일리지 적립형 선택 시)"
                ],
                "카페/디저트": [
                    "스타벅스 커피 할인 / 이마트 피자 무료 제공 서비스 / 특급호텔 베이커리 특별 할인 서비스"
                ],
                "쇼핑": [
                    "주요 백화점, 할인점, 아울렛 할인"
                ],
                "PP": [
                    "Priority Pass 카드 제공"
                ],
                "여행/숙박": [
                    "JDC 면세점 / 아시아나, 이스타 항공 할인"
                ],
                "프리미엄 서비스": [
                    "THE BEST-F 공통 Life 서비스"
                ]
            }
        },
        {
            "name": "K-패스 신한카드신한카드",
            "summary": "대중교통 10% 할인 간편결제 5% 할인 생활 부문 5% 할인 국내전용 7,000원 / 해외겸용 10,000원 전월실적 30만원 이상",
            "benefits": {
                "대중교통": [
                    "대중교통(버스, 지하철) 이용 시 10% 결제일 할인 대중교통(버스, 지하철) 이용 시 10% 결제일 할인 - 후불교통 기능을 이용한 터치(RF) 거래 시 할인 - 고속버스, 공항버스, 시외버스, 공항철도는 할인되지 않음 - 버스 및 지하철 요금은 실제 카드 사용일이 아닌, 이용대금명세서에 기재된 이용일 기준으로 서비스가 제공됩니다."
                ],
                "간편결제": [
                    "간편결제로 결제 시 5% 결제일 할인 간편결제로 결제 시 5% 결제일 할인 - 간편결제 : 신한 SOL페이, 삼성페이, 네이버페이, 카카오페이, 쿠페이 - 해당 간편결제(Pay)에 K-패스 신한카드 등록 후 국내 온/오프라인 이용 시 할인됩니다. - 간편결제를 통한 해외거래 및 교통카드 이용금액은 할인에서 제외됩니다. - 간편결제(Pay)이용 시 제공되는 K-패스 신한카드 간편결제 할인 서비스는 신한카드가 제공하며, 기타 간편결제(Pay) 이용과 관련된 사항은 각각의 이용약관을 따릅니다."
                ],
                "생활": [
                    "생활서비스 5% 결제일 할인 생활서비스 5% 결제일 할인 배달앱 5% 결제일 할인 - 배달앱: 배달의 민족, 요기요 - 공식 배달앱에서 '앱 내 카드결제' 시 할인되며, '만나서/현장 카드 결제', '페이 결제' 등 다른 결제 방식은 할인되지 않습니다.  편의점 5% 결제일 할인  - 편의점 : GS25, CU  - 오프라인 매장에 한하여 할인되며, 인터넷이나 모바일 앱을 통한 온라인 거래는 할인되지 않습니다.  커피전문점 5% 결제일 할인  - 커피전문점 : 스타벅스, 메가MGC커피, 매머드커피 -  오프라인 매장 및 공식 앱으로 결제 시 할인됩니다.  - 백화점, 할인점 등 입점 매장 및 상품권, 선불카드 구입/충전, 선물하기 건은 할인되지 않습니다.   올리브영 5% 결제일 할인  - 오프라인 매장 및 공식 홈페이지, 공식 앱으로 결제 시 할인됩니다.  - 백화점, 할인점 등 입점 매장 및 상품권, 선불카드 구입/충전, 선물하기 건은 할인되지 않습니다.  병원/약국 업종 5% 결제일 할인  - 병원/약국 업종 할인 서비스는 신한카드 가맹점 업종 기준에 따라 할인됩니다. 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) ‘가맹점 찾기’에서 확인할 수 있습니다.  - 동물병원은 할인되지 않습니다.  OTT 5% 결제일 할인  - OTT : 넷플릭스, 유튜브 프리미엄  - 서비스 대상 가맹점 공식 홈페이지에 직접 접속하여 신청한 정기결제(자동이체)를 이용하는 경우에 한하여 서비스 적용됩니다. (1회성 일반구매 결제, 구글 플레이/애플 앱스토어 등 앱마켓을 통한 인앱결제, 통신요금 포함(합산) 결제건 은 할인되지 않습니다.)   이동통신요금 자동이체 5% 결제일 할인  - 이동통신요금 : SKT, KT, LG U+  - 순수 통신요금 자동이체 결제금액만 할인됩니다.  - 약정금액 대납, 지점을 통한 월납, 알뜰폰 요금은 할인되지 않습니다.  - 이동통신 할인 서비스는 월 1회 적용됩니다."
                ]
            }
        },
        {
            "name": "신한카드 Point Plan신한카드",
            "summary": "최대 10만원 캐시백 국내 가맹점 최대 3% 적립 주말 외식비 1천 포인트 적립 도시가스/전기요금 1천 포인트 적립 국내전용 20,000원 / 해외겸용 23,000원 전월실적 없음",
            "benefits": {
                "적립": [
                    "[일상 생활비 적립 서비스] 국내 건당 결제금액별 0.5~3% 포인트 적립·해외 결제금액 1% 포인트 적립 가족행사월(5월,12월) 적립 한도 1만 포인트 추가 제공 국내 건당 결제금액별 0.5~3% 포인트 적립 - 국내 건당 결제금액별 0.5~3% 마이신한포인트 적립 - 신한 SOL페이로 국내 결제 시 0.1% 마이신한포인트 추가 적립 건당 결제금액 건당 적립률 신한 SOL페이 추가 적립 3만원 미만 0.5% 0.1% 3만원 이상 ~ 10만원 미만 0.7% 10만원 이상 ~ 30만원 미만 1.0% 30만원 이상 ~ 100만원 미만 2.0% 100만원 이상 3.0% - 신한 SOL페이 추가 적립 기준 : 신한 SOL페이 및 신한 슈퍼SOL로 모바일・온라인 결제, QR・바코드 결제, NFC결제, 터치결제 시 적용 - 할부 거래는 총 거래(원거래)금액 기준으로 건당 적립률이 1회 적용됩니다 - 무이자할부 거래는 적립 제외됩니다. - 포인트 사용 거래의 경우, 포인트 금액은 적립률 산정에 포함되지 않습니다. - 도시가스, 전기요금, 이동통신요금(SKT, KT, LG U+) 결제 건은 일상 생활비 적립 서비스’가 적용되지 않습니다.(자동납부 및 자동납부 외 방식 모두 적용 제외)  해외 결제금액 1% 포인트 적립 - 해외(일시불) 결제금액에 대해 1% 마이신한포인트 적립 - 해외 결제 금액의 경우 최종 원화 청구금액을 기준으로 적립됩니다. - 해외 일시불 거래 후 할부로 전환하는 경우는 적립 제외됩니다. - 해외겸용(VISA) 카드 발급 후 이용 시 제공됩니다. - 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 안내장 후면 해외이용 확인사항을 확인 바랍니다.  가족행사월(5월,12월) 적립 한도 1만 포인트 추가 제공 - 가족행가사 많은 5월 12월 이상 생활비 적립 한도 1만 포인트 추가 제공 - 전월 이용 금액 40만원 이상 시 제공됩니다.  월 통합 적립 한도 | 일상 생활비 적립 서비스 전월이용금액 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 월 통합 적립 한도 (5월, 12월 제외) 1만 포인트 3만 포인트 5만 포인트 가족행사월(5월, 12월) 통합 적립 한도 2만 포인트 4만 포인트 6만 포인트 - 일상 생활비 적립 서비스 제외 대상을 포함한 유의사항 및 전월 이용금액 관련 상세 기준은 '신한카드 Point Plan 서비스 유의사항' 페이지를 참조하시기 바랍니다.",
                    "[필수 생활비 적립 서비스] 주말 외식비 포인트 적립",
                    "[필수 생활비 적립 서비스] 정기결제 자동납부 포인트 적립"
                ]
            }
        },
        {
            "name": "신한카드 RPM+ Platinum#신한카드",
            "summary": "최대 3.5만원 캐시백 모든주유소 40~150P/L 적립 모든충전소 10~50P/L 적립 모든가맹점 0.2~2% 적립 해외겸용 32,000원 전월실적 50만원 이상",
            "benefits": {
                "주유": [
                    "모든 주유소 리터당 40~150포인트/충전소 리터당 10~50포인트 적립 모든 주유소 리터당 40~150포인트/충전소 리터당 10~50포인트 적립  직전월 일시불/할부 사용금액 별 리터당 적립율 - 50만원 미만 : 40P(10P)/L - 50만원~100만원 : 80P(20P)/L - 100만원~200만원 : 100P(30P)/L - 200만원 이상 : 150P(50P)/L   * (P=마이신한포인트)   - 전월 신한카드 RPM+ Platinum#의 일시불/할부 이용금액을 기준으로 당월(1일~말일) 각 사용 건에 대한 적립율이 결정됩니다.    * 당월 결제일에 청구되는 금액에 대한 적립률이 아닙니다. - 주유소/충전소 통합 이용금액 월 30만원까지 서비스 제공됩니다. - 월기준 : 1일부터 말일까지의 일시불+할부 거래 기준 - 월(1일~말일) 한도 30만원 초과 시 다음 거래건 부터는 일반적립률(0.2~2%)로 적립 - 적립포인트는 SK에너지가 통보한 휘발유/LPG 리터당 고시가 기준이며, 경유와 등유는 휘발유가 기준으로 환산 적립됩니다. - 각 주유소 별 유가 차이 및 유류에 따라 적립액 차이가 발생할 수 있습니다. - 휘발유, 경우, 등유, LPG 이용거래만 서비스가 제공됩니다."
                ],
                "쇼핑": [
                    "1~5% 특별적립 특별적립  롯데/현대백화점 1~5% 적립 - 전월 이용금액별 1~5% 마이신한포인트 적립 - 전국 롯데/현대 백화점 全매장 - 온라인매장/상품권 구매/문화센타등 비쇼핑 항목은 적립 제외  11번가 / G마켓 / 옥션 1~5% 적립 - 전월 이용금액별 1~5% 마이신한포인트 적립 - 신한카드 RPM+의 “FAN페이(앱카드) 결제”에 한하여 특별적립(1~5%) - 온라인몰 운영 간편결제, 항공권 구매, 별도 팝업 사이트 제외  CJ오쇼핑/CJmall 1~5% 적립 - 전월 이용금액별 1~5% 마이신한포인트 적립 - 해당매장 결제 시(온라인 매장 포함)  유의사항 - 백화점, 대형마트 등에 입점된 매장/임대매장 결제 또는 간편결제를 통해 결제시, 공통가맹점 사용으로 결제내역(가맹점)이 구분되지 않는 경우, 서비스 제공이 제한될 수 있습니다. - ‘IC CHIP 의무 승인 정책’이 적용되는 신규 개설된 가맹점의 경우, IC CHIP 거래 신용카드 단말기(POS) 인증시스템 개발전까지 서비스 이용이 제한될 수 있습니다."
                ],
                "마트/편의점": [
                    "1~5% 특별적립"
                ],
                "택시": [
                    "1~5% 특별적립"
                ],
                "정비": [
                    "1~5% 특별적립"
                ],
                "모든가맹점": [
                    "국내/외 모든 가맹점 0.2~2.0% 적립"
                ],
                "프리미엄": [
                    "Platinum # 서비스"
                ]
            }
        },
        {
            "name": "신한카드 Deep Dream Platinum+신한카드",
            "summary": "모두드림 최대 1.1% 적립 더해드림 최대 3.3% 적립 챙겨드림 최대 5.5% 적립 해외겸용 30,000원 전월실적 없음",
            "benefits": {
                "적립": [
                    "국내/외 가맹점 0.7~1.1% 포인트 적립 적립한도 없이 국내/외 가맹점 이용금액(일시불+할부) 전월 이용금액별 0.7~1.1% 기본 포인트 적립 - 국내/외 어디서나 이용한 일시불+할부 이용금액에 대해 마이신한포인트 0.7~1.1% 적립됩니다. (국내/외 가맹점은 신한카드에 등록된 가맹점 기준 입니다.)  모두드림 기본 적립율 및 적립한도 - 전월 이용금액 50만 원 미만: 0.7% 적립 - 전월 이용금액 50만 원 이상 100만 원 미만: 0.8% 적립 - 전월 이용금액 100만 원 이상 150만 원 미만: 0.9% 적립 - 전월 이용금액 150만 원 이상: 1.1% 적립 - 조건없는 적립  신한은행 결제계좌 지정 또는 VISA payWave거래의 경우 모두드림 적립율 추가 0.1% (최대 1.2%) 포인트 적립 - 아래의 경우 모두드림 추가 0.1%(최대 1.2%) 적립됩니다.   ① 신한은행 결제계좌 지정 시, 추가 적립: 거래전표 매입 시에 신한은행 결제계좌로 지정되어 있는 거래 건에 대해 포인트 적립   ② 신한카드 Deep Dream Platinum+ VISA카드로 국내 VISA payWave 가맹점에서 비접촉식 VISA payWave 거래 시, 해당 거래 건에 대해 추가 적립 ※ 신한은행 결제계좌 추가적립과 VISA payWave거래 시 추가 적립은 중복 적용되지 않습니다. ※ 신한은행 결제계좌 지정 또는 VISA payWave 거래에 따른 추가 0.1% 포인트 적립은 모두드림 서비스에 한합니다. ※ 적립 세부요건은 모두드림 서비스와 동일하게 적용됩니다."
                ],
                "생활": [
                    "자주 가는 DREAM 영역 2.4~3.3% 포인트 적립 자주 가는 DREAM영역은 기본의 3배 (2.4~3.3%) 포인트 적립  - DREAM영역에서 이용한 일시불+할부 금액에 대해 기본의 3배 (2.4~3.3%) 마이신한포인트가 적립됩니다.   예) 전월 50만원 이상~100만원 미만 이용 시, 당월 모두드림 0.8% + 추가 1.6% = 더해드림 2.4% 적용 ※ DREAM영역 상세 내용은 ‘DREAM영역’ 탭에서 확인 바랍니다.  더해드림 적립율 - 전월 이용금액 50만 원 이상 100만 원 미만: 2.4% 적립 - 전월 이용금액 100만 원 이상 150만 원 미만: 2.7% 적립 - 전월 이용금액 150만 원 이상: 3.3% 적립  더해드림 적립한도 - 전월 이용금액 50만 원 이상 100만 원 미만: 10,000 포인트 - 전월 이용금액 100만 원 이상 150만 원 미만: 30,000 포인트 - 전월 이용금액 150만 원 이상: 50,000 포인트  더해드림 서비스 유의 사항 - 모두드림 서비스는 전월 이용금액 조건/ 적립 한도 없이 적립되고, 더해드림과 챙겨드림 서비스는 전월 50만원 이상 이용 시 서비스 제공되며, 월 통합 적립한도 내 적립됩니다. - 기타 적립 세부 요건은 ‘통합 적립한도 안내’ 탭에서 확인 바랍니다.",
                    "가장 많이 가는 DREAM 영역 4.0~5.5% 포인트 적립",
                    "주유소 리터당 80원 적립, 택시 2천 원 할인"
                ],
                "기타": [
                    "DREAM 영역 안내",
                    "통합 적립한도 안내"
                ],
                "프리미엄": [
                    "신한금융그룹 우대 서비스, Platinum+ 서비스"
                ]
            }
        }
    ]
}