{
    "card_company": "하나카드",
    "cards": [
        {
            "name": "JADE Classic하나카드",
            "summary": "바우처 최대 10만원 제공 전세계 공항라운지 연 3회 무료 이용 국내외 가맹점 1% 하나머니 적립 국내전용 115,000원 / 해외겸용 120,000원 전월실적 없음",
            "benefits": {
                "바우처": [
                    "[PREMIUM VOUCHER] 바우처 5가지 중 1가지를 선택하여 이용 (연 1회) [PREMIUM VOUCHER] 바우처 5가지 중 1가지를 선택하여 이용 (연 1회) HOTEL 호텔 다이닝 10만원 현장 할인 SHOPPING 신세계 상품권 10만원 모바일 교환권 AUTO SK 모바일 주유권 10만원 FOOD & BEVERAGE 배달의 민족 모바일 상품권 10만원 FINANCE 9만 하나머니  서비스 제공 기간 - 1차년도 : 카드 발급월 포함 12개월 - 2차년도 이후 : 전년도 바우처 제공 기간 종료 후 12개월  서비스 실적 조건 - 1차년도 : 카드 발급 후 50만원 이상 이용 시 - 2차년도 이후 : 바우처 제공 기간 직전 1년간 600만원 이상 이용 시  이용방법 - HOTEL(호텔 다이닝 10만원 할인) 현장 할인바우처는 제휴 호텔 다이닝 가맹점에서 본인 회원 명의의 'JADE Classic' 카드 제시 후 10만원 이상 결제 시, 10만원 현장할인 적용 ※ 제휴 호텔 다이닝 상세 이용 방법 및 사용처, 이용가능 여부는 서비스 이용 전 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 반드시 확인 후 이용 - SHOPPING(신세계 상품권 10만원 모바일 교환권) 바우처는 전국 이마트 매장에서 신세계 상품권으로 교환 후 신세계 상품권 사용처에서 이용 가능 (이마트 매장에서만 교환 가능) - AUTO(SK 모바일 주유권 10만원) 바우처는 SK주유소 및 충전소에서 주유/충전 금액 5만원 이상 이용 시, 1매 이용 가능 (5만원권×2매 제공) ※ 주유 1회에 2매 동시 사용 불가하며 주유 앱을 통해 결제하는 경우 서비스 제공 불가 - FOOD & BEVERAGE(배달의 민족 모바일 상품권 10만원) 바우처는 배달의 민족 앱에서 등록 후 사용 가능하며, 배달 음식 및 배달팁에 대한 결제 수단으로 잔액 내 사용 가능 - FINANCE 바우처는 신청일 기준 익월 10 영업일 이내 적립  유의사항 - 카드 발급 본인 회원에 한하여 제공됩니다. (가족카드 회원 제공 불가) - 제공기간을 경과한 미사용바우처는 자동 소멸되며 다음해로 이월되지 않습니다.(FINANCE 바우처 제외) - 바우처 선택 및 변경은 하나카드 고객센터에서 가능합니다. - 바우처 변경은 신청 당일에만 가능하며, 신청 및 이용한 바우처는 취소할 수 없습니다."
                ],
                "공항라운지": [
                    "전세계 공항 라운지 무료이용 (본인/가족/동반자 통합 연 3회, 일 3회) 전세계 공항 라운지 무료이용 (본인/가족/동반자 통합 연 3회, 일 3회) * 국내외겸용카드로 발급 시 서비스 제공(국내전용카드 보유 회원 제외)  서비스 제공 기간 - 1차년도 : 카드 발급월 포함 12개월 - 2차년도 이후 : 전년도 서비스 제공 기간 종료 후 12개월  서비스 실적 조건 - 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공 - 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공  이용 방법 - THE LOUNGE 앱 설치 및 'JADE Classic' 카드를 등록 후 라운지 이용권 다운로드 - 제휴 라운지에 THE LOUNGE 이용권과 함께 여권 및 항공 탑승권 제시 후 이용  유의 사항 - 본인카드 회원과 라운지 입장 동반인/가족카드 회원 이용 횟수가 합산되어 통합 연 3회, 일 3회 서비스 제공됩니다. - 카드 해지 이후 다시 신규로 발급하는 경우에도 해지된 카드로 이용한 횟수와 합산되어 통합 연 3회, 일 3회 한도로 제공됩니다. - 항공권 탑승자 이름, 여권 및 THE LOUNGE 앱에 등록된 영문명이 동일해야 이용 가능합니다. - THE LOUNGE 앱 아이디 공유 및 라운지 이용권 양도는 불가능합니다. - 다운로드(발급)받은 라운지 이용권은 '마이페이지 이용권 보관함'에 자동 저장되어 발급 후 24시간까지 유효하고 미사용 시 자동 취소되어 이용 가능 횟수는 자동 복원됩니다. - 라운지 입장시 동반인 현장 결제 및 기타 사항은 각 라운지 규정을 준수합니다. - 이용 가능 라운지 및 사용방법 등 서비스 관련 상세 내용은 THE LOUNGE 홈페이지 및 고객센터에서 확인 가능합니다. ※ THE LOUNGE 홈페이지 : www.theloungemembers.com ※ 고객센터 : (국내) 1811-7437, (해외) +82-2-2664-7436"
                ],
                "적립": [
                    "[기본 적립] 국내외 가맹점 1% 하나머니 적립 [기본 적립] 국내외 가맹점 1% 하나머니 적립 - 지난달 실적 조건 없음, 적립 한도 제한 없음",
                    "[특별 적립] 영역별 1.5~1.2% 하나머니 적립 제공 [특별 적립] 영역별 1.5~1.2% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 통합 적립 한도 10만 하나머니 영역 적립 대상 가맹점 적립률 적립 한도 해외 해외 전가맹점 1.5% 월 통합 10만 하나머니 항공 대한항공, 아시아나항공, 진에어, 제주항공 면세 신라면세점, 롯데면세점, 신세계면세점 여행 하나투어, 아고다, 익스피디아, 호텔스닷컴 쇼핑 온라인 쇼핑몰 쿠팡, 컬리, SSG.COM, 롯데ON, 더현대닷컴 1.2% 백화점 롯데백화점, 신세계백화점, 현대백화점, 더 현대 아울렛 신세계사이먼, 현대 프리미엄, 롯데프리미엄 마트 이마트, 트레이더스 홀세일 클럽, 홈플러스, 롯데마트 주유 (LPG충전 포함) SK에너지, GS칼텍스, S-Oil, 현대오일뱅크, 알뜰주유소 - 해외결제 시 수수료가 발생할 수 있으니, 해외결제 및 기타 안내 참조 - 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행서비스, 온라인쇼핑몰(오픈마켓, 소셜 등)을 통한 결제건은 서비스 제외됨 - 여행/온라인쇼핑몰: 공식 홈페이지(온라인/모바일앱)를 통한 결제 시에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 경우는 서비스 제외됨 ※ 여행 - 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨 - 백화점/아울렛/마트/주유 : 오프라인 결제건에 한하여 서비스 제공 ※ 백화점/아울렛/마트의 상설・임대 매장은 서비스 제외됨 ※ 마트・롯데마트맥스(창고형 할인매장)는 서비스 제외됨 - 특별 적립과 기본 적립은 중복 제공되지 않음"
                ],
                "디지털구독": [
                    "디지털 컨텐츠 자동이체 시, 50% 하나머니 적립 제공 디지털 컨텐츠 자동이체 시, 50% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 적립 한도 1만 하나머니 영역 적립 대상 가맹점 적립률 적립 한도 디지털 컨텐츠 넷플릭스, 디즈니플러스, 유튜브 프리미엄, Wavve, 티빙, 멜론, 지니, FLO, 스포티파이 50% 1만 하나머니 - 자동납부 결제 건만 서비스 제공되며, 포인트, 캐시, 머니충전, 컨텐츠 개별 결제, 간편결제 및 앱스토어를 통한 결제건(인앱결제)은 서비스 제외됨"
                ],
                "카페": [
                    "커피 이용금액 50% 하나머니 적립 제공 커피 이용금액 50% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 적립 한도 5천 하나머니 영역 적립 대상 가맹점 적립률 적립 한도 커피 스타벅스 50% 5천 하나머니 - 스타벅스 오프라인 결제, 공식앱 또는 공식 홈페이지를 통한 주문 및 결제에 한하여 서비스가 제공되며, 별개의 배달앱 혹은 식당 예약앱을 통한 결제는 서비스 제외됨 - 대형시설물(백화점, 할인점, 아울렛, 쇼핑몰, 휴게소, 공항, 호텔, 리조트, 역사, 마트) 입점 점포 및 임대 매장은 서비스 제외됨"
                ],
                "택시": [
                    "택시 이용금액 50% 하나머니 적립 제공 택시 이용금액 50% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 적립 한도 5천 하나머니 영역 적립 대상 가맹점 적립률 적립 한도 택시 택시업종, 카카오T, UT 50% 5천 하나머니 - 카카오T와 UT의 경우 공식 앱 또는 홈페이지를 통한 택시 결제건에 한아혀 서비스가 제공되며, 대리운전·퀵 서비스·주차·기차 등 택시 이외의 결제건은 서비스가 제외됨"
                ]
            }
        },
        {
            "name": "하나 스카이패스 아멕스 플래티늄 카드하나카드",
            "summary": "국내 이용금액 1천원 당 1마일리지 적립 해외 이용금액 1천원 당 2마일리지 적립 인천공항 라운지 무료서비스 제공 해외겸용 45,000원 전월실적 없음",
            "benefits": {
                "대한항공": [
                    "스카이패스 마일리지 적립 스카이패스 마일리지 적립 구분 상세 적립률 지난달 실적 적립한도 기본 적립 국내 전 가맹점 이용금액 1천원당 1마일리지 없음 없음 특별 적립 해외 전 가맹점 이용금액 1천원당 2마일리지 50만원 이상 없음 - 기본 적립과 특별 적립은 중복 제공 되지 않음 - 특별적립의 경우 지난달 실적 50만원 미만 시 기본 적립률이 적용 - 적립 대상이 되는 총 청구금액 합산 기분으로 적립 - 마일리지 적립은 회원이 지정한 결제일로부터 2영업일 이내 적립 (선결제, 즉시결제 시에도 적립일은 변경되지 않음) - 마일리지 적립: 본인 회원과 가족회원 각각의 항공사 회원번호로 적립 - 마일리지 사용 및 소멸 정책은 항공사의 마일리지 운영기준을 따름 - 해외 결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조  적립 제외 대상 - 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 수도/전기요금, 도시가스요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 입대료, 무이자 할부 이용금액  적립 예시 - 결제일 총 청구금액 중 적립 제외 매출(국세, 지방세 등)을 제외한 국내 이용금액이 200,000원, 해외 이용금액이 100,000원으로 가정 시,   ① 국내: 200,000원 ÷ 기준금액 1,000원 × 기본 적립 1마일 = 200마일 적립(소수점 이하 올림)   ② 해외: 100,000원 ÷ 기준금액 1,000원 × 특별 적립 2마일 = 200마일 적립(소수점 이하 올림)"
                ],
                "공항라운지": [
                    "인천공항 라운지 이용 시 무료서비스 제공 인천공항 라운지 이용 시 무료서비스 제공 구분 가맹점 상세 제공 횟수 제 1여객터미널 스카이 허브 라운지, 마티나 라운지 월 1회 / 연 2회 제 2여객터미널 마티나 라운지, SPC 라운지, 라운지 L - 지난달 실적 50만원 이상 시 제공(지난달 실적과 관계없이 서비스를 제공하는 기간 없음) - 라운지 이용 시 안내데스크에 당일 탑승권, 여권 및 하나 스카이패스 아멕스 플래티늄카드를 제시 후, 입장 가능 - 공항 서비스: 본인회원과 가족회원의 실적 및 제공횟수는 합산하여 적용 - 무료 제공 이용 횟수 초과 건 및 동반자 이용료의 경우 별도의 비용이 청구 - 대상 라운지에 포함되지 않는 라운지(마티나 골드)에서는 서비스 제공되지 않음"
                ]
            }
        },
        {
            "name": "원더카드 (원더 Life)하나카드",
            "summary": "넷플릭스・디즈니플러스 등 40% 할인 아파트관리비・전기세・가스비 10% 할인 대중교통 10% 할인 국내전용 19,900원 / 해외겸용 19,900원 전월실적 40만원 이상",
            "benefits": {
                "할인": [
                    "[자동이체] 영상 스트리밍 40% 할인 [자동이체] 영상 스트리밍 40% 할인 서비스 할인율 지난달 실적에 따른 할인한도 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 자동이체 영상 스트리밍 넷플릭스, 디즈니 플러스, Wavve, 유튜브프리미엄 40% 8,000 12,000 15,000",
                    "[자동이체] 생활요금 10% 할인 [자동이체] 생활요금 10% 할인 서비스 할인율 지난달 실적에 따른 할인한도 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 자동이체 생활요금 아파트관리비, 전기세, 가스비 10% 4,000 6,000 10,000"
                ],
                "배달앱": [
                    "딜리버리 10% 할인 딜리버리 10% 할인 서비스 할인율 지난달 실적에 따른 할인한도 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 딜리버리 배달의민족, 요기요, 쿠팡이츠 10% 4,000 6,000 10,000"
                ],
                "대중교통": [
                    "대중교통 10% 할인 대중교통 10% 할인 서비스 할인율 지난달 실적에 따른 할인한도 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 대중교통 버스, 지하철 10% 4,000 8,000 12,000"
                ],
                "카페": [
                    "커피 10% 할인 커피 10% 할인 서비스 할인율 지난달 실적에 따른 할인한도 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 커피 스타벅스, 커피빈, 이디야, 폴바셋, 투썸플레이스, 블루보틀 10% 8,000 12,000 15,000"
                ],
                "편의점": [
                    "편의점 10% 할인 편의점 10% 할인 서비스 할인율 지난달 실적에 따른 할인한도 40만원 이상 80만원 미만 80만원 이상 120만원 미만 120만원 이상 편의점 CU, GS25, 세븐일레븐, 이마트24 10% 4,000 8,000 12,000"
                ]
            }
        },
        {
            "name": "JADE Prime하나카드",
            "summary": "바우처 20만원 상당 제공 전 세계 공항라운지 연 6회, 일 3회 무료 이용 국내 전 가맹점 최대 1.5% 하나머니 적립 국내전용 295,000원 / 해외겸용 300,000원 전월실적 50만원 이상",
            "benefits": {
                "바우처": [
                    "[PREMIUM VOUCHER] 바우처 4가지 중 1가지를 선택하여 이용 (연 1회) [PREMIUM VOUCHER] 바우처 4가지 중 1가지를 선택하여 이용 (연 1회) TRAVEL 해외/항공/면세/여행 20만원 청구 할인 HOTEL 호텔 다이닝 20만원 현장 할인 SHOPPING 신세계 상품권 20만원 모바일 교환권 FINANCE 18만 하나머니  서비스 제공 기간  - 1차년도 : 카드 발급 월 포함 12개월  - 2차년도 이후 : 전년도 바우처 제공 기간 종료 후 12개월  서비스 실적 조건 - 1차년도 : 카드 발급 후 100만원 이상 이용 시 - 2차년도 이후 : 바우처 제공 기간 직전 1년간 1,200만원 이상 이용 시  이용 방법 - 바우처 선택 및 변경은 하나카드 고객센터에서 가능 - TRAVEL (여행/항공/면세/해외 20만원) 할인 바우처는 본인 회원 명의의 ‘JADE Prime’ 카드로 서비스 제공 기간 중 서비스 대상 가맹점에서 발생한 청구 금액에 대하여 누적 20만원 한도로 100% 청구 할인 제공 - HOTEL(호텔 다이닝 20만원)현장 할인바우처는 제휴 호텔 다이닝 가맹점에서 본인 회원 명의의 ‘JADE Prime’ 카드 제시 후 20만원 이상 결제 시, 20만원 현장 할인 적용 - 제휴 호텔 다이닝 상세 이용 방법 및 사용처, 이용 가능 여부는 서비스 이용 전 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 반드시 확인 후 이용 - SHOPPING(신세계 상품권 20만원 모바일 교환권) 바우처는 전국 이마트 매장에서 신세계 상품권으로 교환 후 신세계 상품권 사용처에서 이용 가능(이마트 매장에서만 교환 가능) - FINANCE 바우처는 신청일 기준 다음달 10 영업일 이내 적립  TRAVEL 바우처 서비스 제공 시점 - 서비스 대상 가맹점 이용 금액의 매입 확정일 기준 다음 다음달 도래하는 첫번째 결제일에 청구 할인 제공 TRAVEL 바우처 서비스 대상 가맹점 - 해외 : 해외 전 가맹점 - 항공 : 대한항공, 아시아나 항공, 진에어, 제주항공, 에어부산,에어서울, 티웨이 항공 - 면세 : 신라면세점, 롯데면세점, 신세계면세점, 현대백화점면세점 - 여행 : 하나투어, 아고다, 익스피디아, 호텔스닷컴 - 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행사이트, 온라인쇼핑몰 (오픈마켓, 소셜 등)을 통한 결제건 및 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 충전 건은 서비스 제외됨 - 여행 : 공식 홈페이지(온라인/모바일앱)를 통한 결제 시에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 건 및 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 충전 건은 서비스 제외됨. 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨  유의 사항 - 카드 발급 본인 회원에 한하여 제공됩니다.(가족카드 회원 제공 불가) - 제공기간을 경과한 미사용바우처는 자동 소멸되며 다음해로 이월되지 않습니다.(FINANCE 바우처 제외) - 바우처 변경은 바우처 신청 당일에만 가능하며, 신청 및 이용한 바우처는 취소할 수 없습니다.",
                    "[BONUS VOUCHER] 연 누적 이용금액 2,400만원 이상 시 10만 하나머니 적립 제공(연 1회) [BONUS VOUCHER] 연 누적 이용금액 2,400만원 이상 시 10만 하나머니 적립 제공(연 1회) 서비스 제공 시점 - 서비스 실적 금액 달성 다음 다음달 10영업일 이내 적립  서비스 실적 조건  - 서비스 실적 기간 : 매년 / 카드 발급 월 포함 12개월 - 서비스 실적 금액 : 서비스 실적 기간 내 2,400만원 이상 이용 시   예시 ) ’24년 6월 발급 → ’24년 6월~’25년 5월 기간 중 2,400만원 누적 이용  유의 사항 - 매년 BONUS 바우처(10만 하나머니 적립) 서비스 제공 시점에 정상 이용 가능한 ‘JADE Prime’카드를 소지한 본인 회원에 한하여 제공됩니다. - 본인 회원 탈회, 유효기간만료, 거래정지, 신용불량 등의 경우 보너스 바우처(10만 하나머니 적립) 제공 불가 - 정상 결제 건에 한하여 실적으로 인정됩니다. (승인취소, 매입취소 결제 건은 서비스 실적 금액에서 제외)"
                ],
                "공항라운지": [
                    "[AIRPORT] 전세계 공항 라운지 무료 이용 (본인/가족/동반자 통합 연 6회, 일 3회) [AIRPORT] 전세계 공항 라운지 무료 이용 (본인/가족/동반자 통합 연 6회, 일 3회) *국내외겸용카드로 발급 시 서비스 제공(국내전용카드 보유 회원 제외)  서비스 제공 기간 1차년도 : 카드 발급 월 포함 12개월 2차년도 이후 : 전년도 서비스 제공 기간 종료 후 12개월  서비스 실적 조건 1차년도 : 지난달 1일부터 말일까지 100만원 이상 이용 시 제공 2차년도 이후 : 서비스 제공 기간 직전 1년간 1,200만원 이상 이용 시  이용 방법 - THE LOUNGE앱 설치 및 ‘JADE Prime’카드를 등록 후 라운지 이용권 다운로드 - 제휴 라운지에 THE LOUNGE 이용권과 함께 여권 및 항공 탑승권 제시 후 이용  유의 사항 - 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 100만원 미만 시에도 서비스 제공 - 본인카드 회원과 라운지 입장 동반인/가족카드 회원 이용 횟수는 합산되어 통합 연 6회, 일 3회 서비스 제공 됩니다. - 카드 해지 이후 다시 신규로 발급하는 경우에도 해지된 카드로 이용한 횟수와 합산되어 통합 연6회, 일3회 한도로 제공됩니다. - 항공권 탑승자 이름, 여권 및 THE LOUNGE 앱에 등록된 영문명이 동일해야 이용 가능합니다. - THE LOUNGE 앱 아이디 공유 및 라운지 이용권 양도는 불가능합니다. - 다운로드(발급) 받은 라운지 이용권은 ‘마이페이지 이용권보관함’에 자동 저장되어 발급 후 24시간까지 유효하고 미사용 시 자동 취소되어 이용 가능 횟수는 자동 복원됩니다. - 라운지 입장 시 동반인 현장 결제 및 기타 사항은 각 라운지 규정을 준수합니다. - 이용 가능 라운지 및 사용방법 등 서비스 관련 상세 내용은 THE LOUNGE 홈페이지 및 고객센터에서 확인 가능합니다. - THE LOUNGE 홈페이지 : www.theloungemembers.com - 고객센터 : (국내) 1811-7437, (해외)+82-2-2664-7436"
                ],
                "적립": [
                    "[REWARD] 국내 전 가맹점 1.5%~1.0% 하나머니 적립 제공・영역별 3.0% 하나머니 적립 [기본 적립] 국내 전 가맹점 1.5%~1.0% 하나머니 적립 제공 지난달 실적 적립율 적립한도 200만원 이상 1.5% 10만 하나머니 200만원 미만 1.0% 제한 없음  [특별 적립] 영역별 3.0% 하나머니 적립 - 지난달 실적 50만원 이상, 월 통합 적립한도 5만 하나머니 영역 적립 대상 가맹점 적립율 적립 한도 해외 해외 전가맹점 3.0% 월 통합 5만 하나머니 항공 대한항공, 아시아나항공, 진에어, 에어부산, 에어서울, 제주항공, 티웨이 항공 면세 신라면세점, 롯데면세점, 신세계면세점, 현대백화점면세점 여행 하나투어, 아고다, 익스피디아, 호텔스닷컴 - 해외결제 시 수수료가 발생할 수 있으니, [해외결제 및 기타 안내] 참조 - 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행사이트, 온라인쇼핑몰 (오픈마켓, 소셜 등)을 통한 결제건은 서비스 제외됨 - 여행 : 공식 홈페이지(온라인/모바일앱)를 통한 결제 시에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 경우는 서비스 제외됨. 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨"
                ],
                "주유": [
                    "[REWARD] 주유(LPG) 리터당 150하나머니・EV충전 30% 하나머니 적립 제공 [주유/EV충전 적립] 주유(LPG) 리터당 150하나머니・EV충전 30% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 적립 한도 1만 하나머니 영역 적립 대상 가맹점 적립율 적립 한도 주유(LPG 포함) SK에너지, GS칼텍스, S-Oil, HD현대오일뱅크, 알뜰주유소 리터당 150 하나머니 월 통합 1만 하나머니 EV충전 EV(전기차) 충전소 30% - 주유(LPG포함) 이용금액은 SK에너지 고시 휘발유가 기준으로 주유 리터 환산하여 적립 제공 - EV(전기차) 충전 상세가맹점은 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 참고하시기 바랍니다. - EV(전기차) 충전 가맹점 멤버십 가입 후 결제 카드로 등록 이용한 경우 또는 대상 충전 가맹점의 충전 기기 현장 결제 건에 한하여 서비스 제공 - EV(전기차) 충전 요금이 아파트 관리비, 오피스텔 관리비 등 다른 이용 건에 포함된 결제인 경우 서비스 제외됨"
                ],
                "택시": [
                    "[REWARD] 택시 이용금액 50% 하나머니 적립 제공 [택시 50% 적립] 택시 이용금액 50% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 적립한도 5천 하나머니 영역 적립 대상 가맹점 적립율 적립 한도 택시 택시업종, 카카오T, UT 50% 5천 하나머니 - 카카오T와 UT의 경우 공식 앱 또는 홈페이지를 통한 택시 결제 건에 한하여 서비스가 제공되며, 대리운전·퀵 서비스·주차·기차 등 택시 이외의 결제 건은 서비스 제외됨"
                ],
                "디지털구독": [
                    "[REWARD] 디지털 컨텐츠 자동납부 시, 50% 하나머니 적립 제공 [디지털컨텐츠 50% 적립] 디지털 컨텐츠 자동납부 시 , 50% 하나머니 적립 제공 - 지난달 실적 50만원 이상, 월 적립한도 1만 하나머니 영역 적립 대상 가맹점 적립율 적립 한도 디지털 컨텐츠 넷플릭스, 디즈니플러스,유튜브 프리미엄, Wavve,티빙, 멜론, 지니, FLO,스포티파이 50% 1만 하나머니 - 자동납부 결제 건만 서비스 제공되며, 포인트, 캐시, 머니 충전, 컨텐츠 개별 결제, 간편결제 및 앱 스토어를 통한 결제건(인앱결제)는 서비스 제외됨"
                ]
            }
        },
        {
            "name": "하나 CLUB H 아메리칸 익스프레스 리저브 카드하나카드",
            "summary": "국내 1,000원당 1마일리지 적립 해외 1,000원당 2마일리지 적립 인천공항 라운지 무료 입장 해외겸용 150,000원 전월실적 50만원 이상",
            "benefits": {
                "항공마일리지": [
                    "국내 이용금액 1천원당 1마일리지 적립 국내 이용금액 1천원당 1마일리지 적립 - 지난달 실적 없음 - 제공 한도: 제한 없음 - 적립시에는 청구금액 기준으로 합산 적립됩니다. - 마일리지 적립은 회원이 지정한 결제일로부터 2영업일이내 적립되며(선결제, 즉시결제 시에도 적립일은 변경되지 않음) 본인회원과 가족회원 각각의 항공사 회원번호로 적립됩니다. - 마일리지 사용 및 소멸 정책은 항공사의 마일리지 운영기준을 따릅니다. - 해외 결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조바랍니다.  적립 제외 대상 - 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 수도/전기요금, 도시가스요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자 할부 이용금액",
                    "해외 이용금액 1천원당 2마일리지 적립 해외 이용금액 1천원당 2마일리지 적립 - 지난달 실적: 50만원 이상 - 제공한도: 제한없음 - 해외 이용금액의 경우 지난달 실적 50만원 미만 시 1마일리지 적립됩니다. - 적립시에는 청구금액 기준으로 합산 적립됩니다. - 마일리지 적립은 회원이 지정한 결제일로부터 2영업일이내 적립되며(선결제, 즉시결제 시에도 적립일은 변경되지 않음) 본인회원과 가족회원 각각의 항공사 회원번호로 적립됩니다. - 마일리지 사용 및 소멸 정책은 항공사의 마일리지 운영기준을 따릅니다 - 해외 결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조바랍니다.  적립 제외 대상 - 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 수도/전기요금, 도시가스요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자 할부 이용금액"
                ],
                "공항라운지": [
                    "인천공항 라운지 무료 서비스 인천공항 라운지 무료 서비스 - 제 1여객터미널: 스카이 허브 라운지, 마티나 라운지 - 제 2여객터미널: 마티나 라운지, SPC 라운지, 라운지L 제공횟수: 월 2회/ 연 4회(동반자 1인 포함) - 지난달 실적 50만원 이상 시 제공됩니다.(최초 카드 사용등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만시에도 서비스 제공) - 라운지 이용 시 안내데스크에 당일 탑승권, 여권 및 해당 카드를 제시 후,입장 가능합니다. - 본인회원과 가족회원의 실적 및 제공횟수는 합산하여 적용됩니다. - 무료 제공 이용 횟수 초과건 및 동반자 1인을 초과한 이용료의 경우 별도의 비용이 청구됩니다. - 대상 라운지에 포함되지 않은 라운지(마티나 골드)에서는 서비스 제공되지 않습니다. - 라운지 이용 시 운영여부 및 이용시간 등은 인천국제공항 홈페이지 또는 하나카드 고객센터를 통해 사전 확인 후 이용하여 주시기 바랍니다."
                ],
                "프리미엄 서비스": [
                    "Special Service 메탈 플레이트 기본 제공 Special Service 메탈 플레이트 기본 제공 - 본인 회원에 한하여 메탈 플레이트 제공되며(교통카드 기능 기본 탑재, 플라스틱 소재 플레이트 미제공) 가족 회원의 경우 플라스틱 플레이트가 제공됩니다. - 메탈 플레이트는 신규 가입 및 5년 후 갱신시마다 1회 무료 제공됩니다. 그 외 사유 발생시 플라스틱 플레이트로 제공되며 메탈 플레이트 발급을 원할 경우 발급수수료 10만원이 부과됩니다.",
                    "국제 브랜드 서비스 국제 브랜드 서비스 - 이 상품은 Amex PLATINUM ELITE 등급의 국제 브랜드 서비스가 제공됩니다.  [Amex PLATINUM ELITE Service 주요 서비스 안내(공통, 선택서비스)] ∙ 호텔·패밀리레스토랑 6만원 이상 결제 시 3만원 현장할인   호텔 델리에서 4만원 이상 결제 시 2만원 현장할인 (통합 월 1회, 연 3회 서비스 제공, 전월실적 50만원 이상시 서비스 제공)  ∙ 공항 리무진/공항철도 편도 티켓 무료 서비스 제공 (통합 일 1회, 연 12회 서비스 제공, 아멕스 프리미엄 카드로 50만원 이상  항공권 구매 후 카드와 e티켓 함께 제시)  ∙ 카페 아티제 1+1 아메리카노(P) 무료 (통합 월 1회, 연 6회 제공/일부 매장 제외, 실물 카드있을 경우만 이용 가능)  - 해당 국제 브랜드 서비스는 별도의 안내장(Amex PLATINUM ELITE) 및 하나카드 홈페이지(www.hanacard.co.kr)를 참조해 주시기 바랍니다. - 국제 브랜드 서비스의 세부내용 및 유의사항은 국제 브랜드 홈페이지(www.americanexpress.com/ko-kr/network/)를 통해 확인하시기 바랍니다."
                ]
            }
        },
        {
            "name": "트래블로그 신용카드하나카드",
            "summary": "국내외가맹점 1% 적립 해외 가맹점 3% 적립 항공/면세점/여행 3% 적립 국내전용 20,000원 / 해외겸용 20,000원 전월실적 없음",
            "benefits": {
                "국내외가맹점": [
                    "국내외 전 가맹점 1.0% 하나머니 적립 국내외 전 가맹점 1.0% 하나머니 적립 - 지난달 실적과 관계없이 제공 - 적립 대상 가맹점 : 국내외 전 가맹점 - 적립률 : 1.0% - 통합 적립한도 : 없음"
                ],
                "간편결제": [
                    "간편결제 1.0%~1.3% 하나머니 적립 간편결제 1.0%~1.3% 하나머니 적립 - 지난달 실적과 관계없이 제공 - 1.0% 적립 대상 가맹점 : 삼성페이, 네이버페이, 카카오페이, SSG페이, 페이코, 쿠페이, SK페이 - 1.3% 적립 대상 가맹점 : 원큐페이 - 통합 적립한도 : 없음"
                ],
                "해외이용": [
                    "해외 가맹점 3% 하나머니 적립 (신용카드 결제 시) 해외 가맹점 3% 하나머니 적립 - 지난달 실적과 관계없이 제공 - 적립 대상 가맹점 : 해외 가맹점 - 적립률 : 3% - 통합 적립한도 : 5만 하나머니"
                ],
                "항공권": [
                    "항공사 3% 하나머니 적립 항공사 3% 하나머니 적립 - 지난달 실적과 관계없이 제공 - 적립 대상 가맹점 : 대한한공, 아시아나항공, 진에어, 에어부산, 에어서울, 제주항공, 티웨이, 이스타 - 적립률 : 3% - 통합 적립한도 : 5만 하나머니"
                ],
                "면세점": [
                    "면세점 3% 하나머니 적립 면세점 3% 하나머니 적립 - 지난달 실적과 관계없이 제공 - 적립 대상 가맹점 : 신라면세점, 신세계면세점, 롯데면세점, 현대백화점면세점 - 적립률 : 3% - 통합 적립한도 : 5만 하나머니"
                ],
                "온라인 여행사": [
                    "여행 3% 하나머니 적립 여행 3% 하나머니 적립 - 지난달 실적과 관계없이 제공 - 적립 대상 가맹점 : 하나투어, 아고다, 익스피디아, 호텔스닷컴 - 적립률 : 3% - 통합 적립한도 : 5만 하나머니"
                ],
                "수수료우대": [
                    "해외 가맹점 이용 수수료·해외 ATM 인출 수수료 면제 해외 가맹점 이용 수수료·해외 ATM 인출 수수료 면제 - 해외서비스수수료 면제, 국제브랜드수수료 면제(외화 하나머니 결제 시) - 해외인출수수료 면제, 국제브랜드수수료 면제(외화 하나머니 결제 시) - 해외결제 설정을 외화 하나머니(선불기반결제) 또는 신용결제로 변경이 가능한 기능을 탑재하여 한 장의 카드로 고객이 원하는 해외 결제 방식 선택. - 외화 하나머니에 가입되어 있는 회원이라면 해외결제 설정 이용이 가능하며 외화 하나머니로 해외 이용 시 외화 하나머니 잔액이 즉시 차감됨 - 신용결제로 이용한 해외 일시불, 해외 단기카드대출(현금서비스)은 원화계좌에서 결제일에 출금 - 국내전용 카드로 발급한 경우 외화 하나머니 결제 불가 - 신용카드로 해외 이용 시 해외서비스 수수료 0.2%, 국제브랜드 수수료 1.0%, 총 1.2%의 수수료가 부과됩니다. - 신용카드로 해외 ATM 인출 시 결제계좌에서 인출되며, 해외서비스 수수료 건당 US$3, 국제브랜드수수료 1%가 부과됩니다.  외화 하나머니 충전, 환불 안내 - 외화 하나머니 통화별 충전 한도는 원화 환산 금액 기준 200만원 상당액 - 외화 하나머니 충전, 환불 및 적용 환율 등 내용은 외화 하나머니 서비스 이용 통합약관 제6조 외화 하나머니의 충전, 제9조 외화 하나머니 환급 조항 적용  해외결제 설정 방법 안내 - 트래블로그 신용카드 발급 시 해외결제 방식은 외화 하나머니 결제로 자동 설정되며, 해외 이용 시 승인 시점에 설정되어 있는 해외결제 방식으로 결제 - 해외결제수단 변경은 변경 즉시 적용 - 경로 : 원큐페이 > 내카드관리 > 트래블로그 신용카드 > 해외결제 - 해외에서 트래블로그 신용카드 이용 시 승인 시점 설정 된 해외결제 방식으로 이용  해외결제 이용 시 유의사항 - 트래블로그 신용카드 발급 후 하나머니 APP(앱)에 고객 본인 실명 계좌 등록 시 외화 하나머니 18종 통화를 충전하여 결제가 가능 - 외화 하나머니 충전 잔액 부족 시 승인 거절되며, 외화 하나머니 충전 또는 신용결제로 전환 후 이용가능 - 트래블로그 신용카드의 국내 이용은 해외결제 설정과 관계없이 신용카드로 결제 - 해외 외화하나머니 결제는 국내 이용 불가 - 해외 외화하나머니 결제 시 일반 신용카드 가맹점에서 결제 가능하며, 일시불 및 해외 ATM 출금만 가능 - 외화 하나머니 결제 시 해외원화결제서비스(DCC) 이용 불가 - 외화 하나머니 18종 통화 외 기타통화 이용 시 국제브랜드사에서 정한 환율에 따라 미달러(USD)로 환산되어 외화 하나머니(달러(USD)) 잔액에서 즉시 차감 - 해외 이용금액의 최종 이용대금은 접수일(이용대금이 카드사로 접수된 날짜)기준으로 확정되므로 외화 하나머니(선불결제)로 이용 시 승인 시점의 차감 금액과 매입 금액 간 차이가 발생 하거나, 무승인매입(카드사의 승인없이 이용금액이 카드사로 접수됨)의 경우 원화 하나머니로 환불 또는 추가 차감 - 외화 하나머니로 이용 시 승인취소(매입되기 전)의 경우 승인 시점에 차감된 해당 통화로 즉시 환불됩니다. 단, 매입 후 취소가 발생된 경우에는 취소 전표가 카드사로 접수된 다음 영업일에 원화 하나머니로 환불 - 해외 이용금액이 원화 하나머니로 출금 또는 환불 시 적용 환율 및 출금 · 환불시기 - 달러(USD)로 이용한 경우 매입일(이용대금이 카드사로 접수된 날짜)의 하나은행 최초고시 전신환매도율을 적용하여 매입일 다음 영업일에 출금 또는 환불 됩니다. - 달러(USD)외 통화로 이용한 경우 국제브랜드사가 정한 환율에 따라 달러(USD)로 환산 후 매입일(이용대금이 카드사로 접수된 날짜)의 하나은행 최초고시 전신환매도율을 적용하여 매입일 다음 영업일에 출금 또는 환불됩니다.  외화 하나머니 사용안내 가맹점 이용 / ATM 인출 통화 사용 하나머니 달러(USD) 달러(USD) 유로(EUR) 유로(EUR) 엔화(JPN) 엔화(JPN) 파운드(GBP) 파운드(GBP) 위안(CNY) 위안(CNY) 싱가폴 달러(SGD) 싱가폴 달러(SGD) 캐나다 달러(CAD 캐나다 달러(CAD) 호주 달러(AUD) 호주 달러(AUD) 베트남 동(VND) 베트남 동(VND) 홍콩 달러(HKD) 홍콩 달러(HKD) 태국 바트(THB) 태국 바트(THB) 스위스 프랑(CHF) 스위스 프랑(CHF) 필리핀 페소(PHP) 필리핀 페소(PHP) 스웨덴 크로나(SEK) 스웨덴 크로나(SEK)) 인도네시아 루피아(IDR) 인도네시아 루피아(IDR) 뉴질랜드달러(NZD) 뉴질랜드달러(NZD)) 헝가리 포린트(HUF) 헝가리 포린트(HUF) 체코 코루나(CZK)) 체코 코루나(CZK) 상기 통화 외 기타통화 달러(USD)"
                ],
                "선택형": [
                    "카드 플레이트 선택 카드 플레이트 선택"
                ]
            }
        },
        {
            "name": "트래블로그 PRESTIGE 신용카드하나카드",
            "summary": "1,500원 당 1마일 적립 프리미엄 바우처 1가지 선택 해외 가맹점 이용수수료 면제 국내전용 150,000원 / 해외겸용 150,000원 전월실적 50만원 이상",
            "benefits": {
                "대한항공": [
                    "대한항공 마일리지 적립 대한항공 마일리지 적립 적립영역 적립률 국내 외 전 가맹점 1,500원 당 1마일리지 - 월 적립한도 없음 - 해외결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조  적립 제외 대상 - 국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자할부 이용금액  서비스 제공방법 - 마일리지 적립은 회원이 지정한 결제일에 따른 카드이용기간 중 이용금액(월 결제금액)에 대해 결제일로부터 10영업일 이내 항공사 회원번호로 적립됨 (선결제, 즉시 결제 시에도 적립일은 변경되지 않음) - 마일리지는 청구 금액 기준으로 정상 납부된 금액에 대해 합산 적립되며, 미납된 금액은 적립 제외됨 (부분 납부 시 부분 적립) - 적립된 마일리지는 기 보유 중인 대한항공 마일리지와 합산되며, 마일리지 사용 및 소멸정책은 항공사의 마일리지 운영 기준을 따름 - 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 결제금액에 반영됨 - 해외 매출은 최종 원화 청구금액 기준으로 적립에 반영됨"
                ],
                "해외": [
                    "외화 하나머니 결제 혜택 외화 하나머니 결제 혜택 - 트래블로그 PRESTIGE 신용카드는 해외결제 설정을 외화 하나머니(체크결제) 또는 신용결제로 선택 가능한 카드로, 한 장의 카드로 고객이 원하는 해외결제 방식을 변경할 수 있음 - 외화 하나머니에 가입되어 있는 회원이라면 해외결제 설정 이용이 가능하며 외화 하나머니로 해외 이용 시 외화 하나머니 잔액이 즉시 차감됨 - 외화 하나머니 잔액 부족 시 원화 하나머니 충전계좌에서 자동으로 충전하여 결제됨 - 신용결제로 이용한 해외 일시불, 해외 단기카드대출(현금서비스)은 신용카드 결제계좌에서 결제일에 출금 - 국내전용 카드로 발급한 경우 외화 하나머니 결제 불가 - 해외 ATM 인출한도는 하나카드 홈페이지(www.hanacard.co.kr) 참고  해외 이용 수수료 면제 서비스 (외화 하나머니 결제 시) 구분 해외서비스수수료 국제브랜드수수료 해외 가맹점 이용 시 면제 면제 해외 ATM 인출 시 면제 면제 - 신용결제로 해외 이용 시 해외서비스 수수료 0.2%, 국제브랜드 수수료 1.0%가 부과 - 신용카드로 해외 ATM 인출 시 결제계좌에서 인출되며, 해외서비스 수수료 건당 US$3, 국제브랜드수수료 1%가 부과  해외결제 설정 방법 안내 - 트래블로그 PRESTIGE 신용카드 발급 시 해외결제 방식은 외화 하나머니 결제로 자동 설정되며, 해외 이용 시 승인 시점에 설정되어 있는 해외결제 방식으로 결제 - 해외결제수단 변경은 변경 즉시 적용 - 경로 : 하나페이 > 내카드관리 > 트래블로그 PRESTIGE 신용카드 > 해외결제 - 해외에서 트래블로그 PRESTIGE 신용카드 이용 시 승인 시점 설정 된 해외결제 방식으로 이용  해외결제 이용 시 유의사항 - 트래블로그 PRESTIGE 신용카드 발급 후 하나머니 APP(앱)에 고객 본인 실명 계좌 등록 시 외화 하나머니를 충전하여 결제가 가능 - 트래블로그 PRESTIGE 신용카드의 국내 이용은 해외결제 설정과 관계없이 신용카드로 결제 - 해외 외화 하나머니 결제는 국내 이용 불가 - 해외 외화 하나머니 결제 시 일반 신용카드 가맹점에서 결제 가능하며, 일시불 및 해외 ATM 출금만 가능 - 외화 하나머니 결제 시 해외원화결제서비스(DCC) 이용 불가 - 외화 하나머니 발행 통화 외 기타통화 이용 시 국제브랜드사에서 정한 환율에 따라 미달러(USD)로 환산되어 외화 하나머니(달러(USD)) 잔액에서 즉시 차감 - 최종 이용대금은 매입일(이용대금이 카드사로 접수된 날짜) 기준으로 확정되므로, 승인 시점의 출금금액과 매입일의 매입금액간 차이가 발생하거나, 무승인 매입(카드사의 승인없이 이용금액이 카드사로접수됨)의 경우 매입일 당일 외화 하나머니(이용 시점의 해당 통화)로 추가 출금 또는 환불  추가 출금 시점별 통화 및 적용 환율 구분 추가 출금 시점 매입일 부터 8영업일간 9영업일 부터 출금통화 외화 하나머니 (이용 시점의 해당 통화) 원화 하나머니 적용환율 해당사항 없음 매입일의 하나머니 최초고시 전신환 매도율 - 승인취소(매입되기 전)의 경우 외화 하나머니(이용 시점의 해당 통화)로 즉시 환불됩니다. 단, 매입 후 취소가 발생된 경우에는 취소전표가 카드사로 접수된 다음 영업일에 외화 하나머니(이용 시점의 해당 통화)로 환불됩니다.  외화 하나머니 사용안내 가맹점 이용 / ATM 인출 통화 사용 하나머니 미국 USD 미국 USD 일본 JPY 일본 JPY 유럽연합 EUR 유럽연합 EUR 영국 GBP 영국 GBP 중국 CNY 중국 CNY 싱가폴 SGD 싱가폴 SGD 캐나다 CAD 캐나다 CAD 호주 AUD 호주 AUD 베트남 VND 베트남 VND 홍콩 HKD 홍콩 HKD 태국 THB 태국 THB 스위스 CHF 스위스 CHF 필리핀 PHP 필리핀 PHP 스웨덴 SEK 스웨덴 SEK 인도네시아 IDR 인도네시아 IDR 뉴질랜드 NZD 뉴질랜드 NZD 헝가리 HUF 헝가리 HUF 체코 CZK 체코 CZK 노르웨이 NOK 노르웨이 NOK 대만 TWD 대만 TWD 덴마크 DKK 덴마크 DKK 말레이시아 MYR 말레이시아 MYR 멕시코 MXN 멕시코 MXN 아랍에미리트 AED 아랍에미리트 AED 튀르키예 TRY 튀르키예 TRY 폴란드 PLN 폴란드 PLN 사우디 SAR 사우디 SAR 남아공 ZAR 남아공 ZAR 쿠웨이트 KWD 쿠웨이트 KWD 바레인 BHD 바레인 BHD 마카오 MOP 마카오 MOP 인도 INR 인도 INR 캄보디아 KHR 캄보디아 KHR 브라질 BRL 브라질 BRL 몽골 MNT 몽골 MNT 이집트 EGP 이집트 EGP 카타르 QAR 카타르 QAR 케냐 KES 케냐 KES 이스라엘 ILS 이스라엘 ILS 미얀마 MMK 미얀마 MMK 피지 FJD 피지 FJD 상기 통화 외 기타통화 미국 USD"
                ],
                "바우처": [
                    "프리미엄 바우처 프리미엄 바우처 - 연 1회, 바우처 3가지 중 1가지를 선택하여 이용 (연 1회) 구분 이용방법 보너스 마일리지 - 매월 대한항공 SKYPASS 500 마일리지 적립 * 바우처 제공 조건 충족 익월 10영업일 이내 항공사 회원번호로 적립 - 바우처 제공 조건 매월 지난달 1일부터 말일까지 100만원 이상 이용 시 * 단 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 100만원 미만 시에도 서비스 제공 신세계 상품권 (10만원 교환권) - 이마트 매장에서 신세계 상품권으로 교환 후 신세계 상품권 사용처에서 이용 가능 (신세계 백화점에서 교환 불가) - 상품권 교환권은 신청 후 취소 및 변경 불가하며, 타인 양도, 현금 교환, 환불 및 매매 불가 - 하나카드에 등록된 본인 회원의 휴대폰으로 발송되며, 발행일로부터 1년 내 교환 가능 라운지 무료 4회 이용 - 더라운지 멤버스 전세계 공항 라운지 무료 이용 (본인/동반자 통합 연 4회, 월 4회) - 이용 방법 * 바우처 선택 후 LMS로 라운지 이용 인증번호 발송 * 더라운지 앱 설치 → 더라운지 앱 내 이벤트 페이지 → 인증번호로 회원인증 → 모바일 이용권 수령 → 제휴 매장에서 이용권 제시 - 유의 사항 * 본인카드 회원과 라운지 입장 동반자 이용 횟수가 합산되어 통합 연 4회, 월 4회 서비스 제공 * 카드 해지 이후 다시 신규로 발급하는 경우에도 해지된 카드로 이용한 횟수와 합산되어 통합 연 4회, 월 4회 한도로 제공 * 항공권 탑승자 이름, 여권 및 THE LOUNGE 앱에 등록된 영문명이 동일해야 이용 가능 * THE LOUNGE 앱 아이디 공유 및 라운지 이용권 양도 불가 * 라운지 입장 시 동반인 현장 결제 및 기타 사항은 각 라운지 규정 준수 * 이용 가능 라운지 및 사용방법 등 서비스 관련 상세 내용은 THE LOUNGE 홈페이지 및 고객센터에서 확인 가능 ※ THE LOUNGE 홈페이지 : www.theloungemembers.com ※ 고객센터 : (국내) 1811-7437, (해외) +82-2-2664-7436  바우처 제공 기간 - 1차 년도 : 카드 발급월 포함 12개월 - 2차 년도 이후 : 1차년도 바우처 제공 기간 종료 후 12개월  바우처 제공 조건 - 1차 년도 : 카드 발급 후 50만원 이상 이용 시 - 2차 년도 이후 : 바우처 제공 기간 직전 1년간 1천 2백만원 이상 이용 시  유의사항 - 카드 발급 본인 회원에 한하여 제공됨 - 제공기간을 경과한 미사용 바우처는 자동 소멸되며 다음해로 이월되지 않음 - 바우처 변경은 신청 당일에만 가능하며, 신청 및 이용한 바우처는 취소할 수 없습니다. (보너스 마일리지는 당일 선택 후 변경 불가) - 1차년도 이후 바우처는 전년도 선택한 바우처로 자동 선택되며, 바우처 변경을 원하는 경우 차년도 서비스 시작일 전까지 변경 가능  실적 제외 대상 - 국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료"
                ]
            }
        },
        {
            "name": "Mile1 하나카드하나카드",
            "summary": "국내 6대 저비용 항공사 45 UniMile 적립 해외·면세점·여행사 35 UniMile 적립 인천공항 라운지 무료 이용 국내전용 20,000원 / 해외겸용 20,000원 전월실적 없음",
            "benefits": {
                "항공마일리지": [
                    "UniMile 적립 UniMile 적립  구분 대상 적립 대상 가맹점 적립율 월 적립한도 적립횟수 지난달 실적 여행 6대 저비용항공사 제주항공, 진에어, 티웨이, 이스타, 에어서울, 에어부산 1,500원당 45 UniMile 통합 10만 UniMile 없음 30만원 해외 해외 전가맹점 1,500원당 35 UniMile 면세점 신라면세점, 신세계면세점, 롯데면세점, 현대백화점면세점 여행사/ 온라인 여행대행사 하나투어, agoda, Expedia, hotels.com 일상 온라인 쇼핑 네이버쇼핑, 쿠팡, SSG닷컴, 11번가, 인터파크, 티몬 1,500원당 15 UniMile 2만 UniMile 없음 일반 국내 국내 전가맹점 1,500원당 7 UniMile 없음 없음 - 해외결제시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조 - 적립대상이 중복으로 해당되는 경우 적립률이 높은 서비스가 우선 적용(매출건당 하나의 서비스만 적용)   *예시) 6대 저비용항공사 결제 시 여행 서비스 적립률(1,500원당 45 UniMile) 적용 - 일상 > 온라인 쇼핑 영역 중 상품권, 여행, 항공권, 티켓, 도서, 공연 매출은 서비스 제외   *상품 선택 시 연결되는 다른 사이트 및 앱에서 결제한 경우와 오프라인 결제 건은 서비스 제외 - 6대 저비용항공사: 공식 홈페이지(PC/모바일 앱), 오프라인(공항, 고객  서비스센터 등) 결제 시 서비스 제공, 여행사, 구매대행 사이트, 온라인 쇼핑몰(오픈마켓, 소셜 등)을 통한 결제 시 서비스에서 제외"
                ],
                "공항라운지": [
                    "[Global 서비스] 인천공항 라운지 무료 입장 및 위탁수화물 서비스 인천공항 라운지 무료 입장 서비스 구분 가맹점 상세 제공횟수 인천공항 제 1여객터미널 스카이허브, 워커힐 마티나 통합 월 1회, 연 2회 제 2여객터미널 워커힐 마티나, 스카이허브, 라운지L - 전월실적 30만원 이상 시 제공(지난달 실적과 관계없이 서비스를 제공하는 기간 없음) - 라운지 이용 시 안내데스크에 당일 탑승권, 여권 및 Mile1 카드 제시 후, 입장 가능 - 무료 제공 이용 횟수 초과 건 및 동반자 이용료의 경우 별도의 비용이 청구 - 대상 라운지에 포함되지 않는 라운지(마티나 골드)에서는 서비스 제공되지 않음  위탁수하물 서비스 구분 항공사 제공노선 초과 위탁수탁물 5kg 무료 제주항공, 진에어, 티웨이항공, 이스타항공, 에어서울 인천국제공항 출발 국제선 위탁수하물 우선처리 에어부산 김해공항 출발 국제선 이용방법 ①THE LOUNGE 앱 다운로드 및 회원가입 ②Mile1 카드 등록 ▶ 서비스 통합 쿠폰 자동 생성 ③체크인 데스크에 쿠폰과 Mile1 카드 제시하면 서비스 무료제공 - 각 항공사별 연 2회씩, 총 12회 무료제공 - UnionPay에서 제공하는 서비스로 국내외겸용카드 발급시 서비스 제공(국내전용카드 제공불가) - 본인 위탁수화물 1개에 한하여 제공(동반인 불가)되며, 무료 수하물 허용량보다 초과된 5Kg까지 무료제공 - 위탁수하물이 포함되지 않은 항공권을 구매하신 경우 서비스 이용 불가 - 실물카드 지참 필수"
                ],
                "프리미엄 서비스": [
                    "UPI 플래티늄 서비스 UPI 플래티늄 서비스 - 본 상품은 국내외겸용카드로 발급 시 국제브랜드사에서 제공하는 UPI Platinum Service가 제공됩니다. - 국제브랜드 서비스는 별도 안내장(UPI Platinum Service) 또는 하나카드 홈페이지(www.hanacard.co.kr) ▶ 상품공시실 ▶ 약관 참고"
                ]
            }
        },
        {
            "name": "CLUB SK(클럽 SK)카드하나카드",
            "summary": "SK텔레콤 최대 15,000원 청구할인 SK주유소 최대 150원/L 청구할인 마트/학원 5~10% 청구할인 국내전용 6,000원 / 해외겸용 7,000원 전월실적 40만원 이상",
            "benefits": {
                "SKT": [
                    "SK텔레콤 이동통신 요금 최대 15,000원 청구할인 SK텔레콤 이동통신 요금 청구할인 - SK텔레콤 이동통신 요금 자동이체 설정 시, 휴대폰 기종 / 자동이체 방법에 따라 월 2천원~1만5천원까지 청구할인 (월 1회)  SK텔레콤 이동통신 요금 청구할인기준 지난달 일시불/할부 카드 이용금액 40만원 이상 70만원 미만 70만원 이상 100만원 미만 100만원 이상 LTE모바일 5,000원 10,000원 15,000원 LTE 4,000원 7,000원 13,000원 일반 2,000원 3,000원 6,000원   * LTE 모바일 청구할인 : LTE 휴대폰 이용 고객이 모바일카드로 자동이체 시   * LTE 청구할인 : LTE 휴대폰 이용 고객이 플라스틱카드로 자동이체 시   * 일반 청구할인 : 2G/3G 휴대폰을 자동이체 시   * 자동이체 신청 방법 : 카드 발급 후 SK텔레콤 고객센터를 통해 직접 자동이체 신청(휴대폰 114)  이동통신 요금 청구할인 유의 사항 - 할인금액은 SK텔레콤 청구서에서 차감 청구됨 - 본인 명의의 SK텔레콤 이동통신 요금을 본인 명의 카드로 자동이체 시 서비스 제공(가족카드 불가) - 최초 카드 사용 등록 및 자동이체 신청 후 다음달 자동이체 승인 요금부터 청구할인 제공(자동이체 신청 이번달 청구할인 불가) - 통신요금이 할인 금액보다 적을 경우, 해당 통신 요금만큼만 청구할인 - LTE 휴대폰 여부는 SK텔레콤 기준에 따르며, 자세한 내용은 SK텔레콤 고객센터(휴대폰 114) 확인 - LTE 모바일 청구할인은 LTE 휴대폰 기종에 한하여 적용되며, CLUB SK 모바일카드 발급 후 모바일카드로 통신요금 자동이체 시 적용   * 단, 모바일, 플라스틱 중복 청구할인 불가   * 모바일카드 발급가능 기종은 하나카드 홈페이지 확인  서비스 제공 조건 - 지난달(1일~말일) 국내외 일시불/할부 카드 이용금액에 따라 월1회 제공(40만원/70만원/100만원) - 지난달 이용금액 산정 시 SK텔레콤 통신 요금, SK 주유소/충전소 이용금액은 지난달 카드 이용금액에 포함되지 않음   * 단, 아파트관리비, 국세, 지방세, 중/고/대학등록금 이용금액은 할인 여부 관계없이 지난달 이용금액 산정 시 제외"
                ],
                "주유소": [
                    "SK주유소 리터당 최대 150원 청구할인 SK충전소 리터당 최대 70원 청구할인 SK 주유소/충전소 주유 청구할인 - SK 주유소에서 주유 시, 리터당 100원/150원 청구할인 - SK 충전소에서 충전 시, 리터당 35원/70원 청구할인  SK주유소 주유 청구할인기준 및 한도 - 전월 이용금액 40만원 이상 ~ 70만원 미만   * 주유 할인: 리터당 100원   * 구간별 청구할인금액 한도: 15,000원   * 월 주유금액 30만원까지 청구할인 적용 - 전월 이용금액 70만원 이상 ~ 100만원 미만   * 주유 할인: 리터당 150원   * 구간별 할인금액 한도: 22,000원   * 월 주유금액 30만원까지 청구할인 적용 - 전월 이용금액 100만원 이상   * 주유 할인: 리터당 150원   * 구간별 할인금액 한도: 22,000원   * 월 주유금액 30만원까지 청구할인 적용  SK충전소 충전 청구할인기준 및 한도 - 전월 이용금액 40만원 이상 ~ 70만원 미만   * LPG충전 청구할인: 리터당 35원   * 월 충전금액 20만원까지 청구할인 적용 - 전월 이용금액 70만원 이상 ~ 100만원 미만   * LPG충전 청구할인: 리터당 70원   * 월 충전금액 20만원까지 청구할인 적용 - 전월 이용금액 100만원 이상   * LPG충전 청구할인: 리터당 70원   * 월 충전금액 20만원까지 청구할인 적용  주유/충전 할인 유의 사항 - 주유/LPG 충전 청구할인 기준가는 한국석유공사에서 공시한 SK에너지 휘발유/LPG 가격 기준이며, 청구할인 대상 리터 측정 시 소수점이하는 절사 (경유, 등유는 휘발유가 기준으로 환산 적용) - 할인금액 산정방법 = 주유이용금액/기준유가 X 리터당 할인금액 - 주유할인 비용은 당사, SK에너지, SK네트웍스, SK가스가 분담하여 제공 - CLUB SK 카드 이용 시 타멤버십과 중복 할인 불가  서비스 제공 조건 - 지난달 (1일~말일)국내외 일시불/할부 카드 이용금액에 따라 차등 제공(40만원/70만원/100만원) - 지난달 이용금액 산정 시 SK텔레콤 통신 요금, SK 주유소/충전소 이용금액은 지난달 카드 이용금액에 포함되지 않음   * 단, 아파트관리비, 국세, 지방세, 중/고/대학등록금 이용금액은 할인 여부 관계없이 지난달 이용금액 산정 시 제외"
                ],
                "생활": [
                    "교통, 영화, 외식, 커피 등 최대 10% 청구할인 대중교통 3.5~7% 청구할인 - 할인 대상: 버스, 지하철 - 1Q Pay 앱 미이용고객 3.5% 청구할인 - 1Q Pay 앱 이용고객 7% 청구할인   * 월 5천원까지 청구할인(교통업종 합산)   * 후불교통카드 서비스 제공지역에 한함(하나카드 홈페이지 참고)   * 교통업종 : 시내버스, 마을버스, 광역버스, 지하철, 공항버스, 공항철도(시외버스, 고속버스 제외)  외식 5~10% 청구할인 - 할인 대상 가맹점: 아웃백, TGIF - 1Q Pay 앱 미이용고객 5% 청구할인 - 1Q Pay 앱 이용고객 10% 청구할인   * 월 5천원까지 청구 할인   * 상품권 구매 및 백화점/마트 입점 점포 할인 제외  커피 2.5~5% 청구할인 - 할인 대상 가맹점: 커피빈, 스타벅스, 엔젤리너스, 할리스, 카페베네 - 1Q Pay 앱 미이용고객 2.5% 청구할인 - 1Q Pay 앱 이용고객 5% 청구할인   * 월 5천원까지 청구할인   * 상품권 구매 및 백화점/마트 입점 점포 할인 제외  영화 1,500~3,000원 청구할인 - 할인 대상 가맹점: CGV, 메가박스, 롯데시네마 - 1Q Pay 앱 미이용고객 1,500원 청구할인 - 1Q Pay 앱 이용고객 3,000원 청구할인   * 1만원 이상 결제 시 청구할인(월 1회)   * 극장 현장 및 홈페이지에서 청구할인 가능  스피드메이트 청구할인서비스 - 스피드메이트 엔진오일 교환 25,000원 청구할인   * ZIC-A 기준(연 1회 제공)   * 승합차량 및 고급승용차량은 차종별로 추가요금이 적용될 수 있음  서비스 제공 조건 - 지난달(1일~말일) 국내외 일시불/할부 카드 이용금액 40만원 이상 시 제공   * 단, 엔진오일 교환서비스는 지난달(1일~말일) 본인카드 이용금액 20만원 이상 시 제공 - 지난달 사용금액 산정 시 SK텔레콤 통신 요금, SK 주유소/충전소 이용금액은 지난달 카드 이용금액에 포함되지 않음   * 단, 아파트관리비, 국세, 지방세, 중/고/대학등록금 이용금액은 할인 여부 관계없이 지난달 이용금액 산정 시 제외 - 지난달 말일 기준으로 1Q Pay 앱 정상여부를 확인하여 할인율 적용"
                ],
                "대형마트": [
                    "이마트, 홈플러스, 롯데마트 최대 10% 청구할인 [프리미엄 생활 청구할인] 마트 5~10% 청구할인 - 할인 대상 가맹점: 이마트, 홈플러스, 롯데마트 - 하나은행 결제 계좌 설정 시 10% 청구할인 / 월 할인한도 1만원 - 타은행 결제 계좌 설정 시 5% 청구할인 / 월 할인한도 5천원   * 각 마트 현장/홈페이지 할인 가능   * 상품권 구매 및 마트 내 임대매장 제외   * 이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 매장 제외  서비스 제공 조건 - 지난달(1일~말일) 국내외 일시불/할부 카드 이용금액 100만원 이상 시 제공 - 지난달 말일 기준으로 고객의 하나은행 결제 계좌 여부를 확인하여 할인율 적용 - 지난달 이용금액 산정 시 SK텔레콤 통신 요금, SK 주유소/충전소 이용금액은 지난달 카드 이용금액에 포함되지 않음   * 단, 아파트관리비, 국세, 지방세, 중/고/대학등록금 이용금액은 할인 여부 관계없이 지난달 이용금액 산정 시 제외"
                ],
                "학원": [
                    "학원 업종 최대 10% 청구할인 [프리미엄 생활 청구할인] 학원 5~10% 청구할인 - 할인 대상 업종: 학원 업종(외국어/기능/컴퓨터/예.체능계/보습), 유치원, 도서관   * 대상업종은 하나카드 업종 기준 - 하나은행 결제 계좌 설정 시 10% 청구할인 / 월 할인한도 1만원 - 타은행 결제 계좌 설정 시 5% 청구할인 / 월 할인한도 5천원  서비스 제공 조건 - 지난달(1일~말일) 국내외 일시불/할부 카드 이용금액 100만원 이상 시 제공 - 지난달 말일 기준으로 고객의 하나은행 결제 계좌 여부를 확인하여 할인율 적용 - 지난달 이용금액 산정 시 SK텔레콤 통신 요금, SK 주유소/충전소 이용금액은 지난달 카드 이용금액에 포함되지 않음   * 단, 아파트관리비, 국세, 지방세, 중/고/대학등록금 이용금액은 할인 여부 관계없이 지난달 이용금액 산정 시 제외"
                ],
                "멤버십포인트": [
                    "SK멤버십 서비스 SK멤버십 서비스 - T멤버십: T멤버십 제휴사에서 제공되는 폭넓고 다양한 서비스   * SK텔레콤 이동통신 고객에 한함 - 엔크린: 주유 시 혜택 제공 - OK캐쉬백: OK캐쉬백 제휴가맹점에서 OK캐쉬백포인트 적립 및 이용가능   * OK캐쉬백&T멤버십 이용고객을 위한 추가 혜택 제공   * OK캐쉬백 특별 제휴사에서 OK캐쉬백 차감 시 추가 할인 또는 포인트 적립 - T멤버십은 기존 회원에 한함. 단, SKT고객센터를 통해 신청 시 신청 다음날부터 할인 가능 - 기타 SK 멤버십 서비스는 CLUB SK 카드 발급 시 자동 가입 (단, 가족카드 불가) - 지난달 카드 이용금액에 관계 없이 서비스 제공"
                ],
                "프리미엄 서비스": [
                    "브랜드 서비스 브랜드 서비스 제공 - 이 상품을 VISA Platinum 등급으로 발급할 경우 VISA Platinum 01유형 제공 - Mastercard Platinum 등급으로 발급할 경우 Mastercard Platinum 01유형 제공 - AMEX Platinum 등급으로 발급할 경우 AMEX Platinum 02유형의 국제 브랜드사 서비스 제공 * 이용방법 및 유의사항을 별도의 유형별 국제 브랜드사 서비스 안내장에서 반드시 확인하시기 바랍니다."
                ],
                "기타": [
                    "면세점/여행 관련 서비스, 하나은행 결제 계좌 고객 우대 서비스 면세점 서비스 - 신라면세점 VIP 멤버십 제공(Silver 등급)   * 면세점 매장에서 상품 구매 시 할인(일부 브랜드, 품목 제외)   * 매장 최초 방문 시 멤버십 실버카드 발급   * 신라 면세점 오프라인 매장에 한해 적용   * 홈페이지 : http://www.shilladfs.com  하나은행 결제 계좌 고객 우대 서비스 - 자동화기기(CD/ATM) 및 전자금융 수수료 월 10회 면제   * 전자금융 : 인터넷뱅킹, 모바일뱅킹, 텔레뱅킹 - 환전 수수료 50% 우대  Smarⓣ 여행서비스 - 국내외 여행 관련 다양한 혜택 제공   * 자세한 내용은 하나카드 홈페이지 참조 (생활편의서비스 > 여행 > Smarⓣ 여행서비스)    * 1599-5151 사전 전화 예약 시 제공"
                ]
            }
        },
        {
            "name": "원더카드 FREE하나카드",
            "summary": "국내외가맹점 0.7% 할인 간편결제 1.2% 할인 쿠팡/마트/베이커리 2% 할인 국내전용 12,000원 / 해외겸용 12,000원 전월실적 없음",
            "benefits": {
                "국내외가맹점": [
                    "전가맹점 0.7% 할인 전가맹점 0.7% 할인 - 할인 대상: 국내·외 모든 결제 시 할인율 실적기준 할인한도 0.7% 없음 없음"
                ],
                "간편결제": [
                    "간편결제 1.2% 할인 간편결제 1.2% 할인 - 할인 대상: 원큐페이 모든결제 / 삼성페이, 네이버페이, 카카오페이, SSG페이, 페이코, 쿠페이 SK pay에 카드를 등록하여 온라인 가맹점에서 결제하는 건 할인율 실적기준 할인한도 1.2% 없음 없음 ※ 원큐페이를 제외한 다른 간편결제 시 모바일 단말을 이용한 삼성페이 오프라인 결제, 네이버페이 오프라인 결제 등 오프라인 가맹점에서의 결제는 서비스에서 제외됩니다."
                ],
                "생활": [
                    "쿠팡/마트/베이커리 2% 할인 대중교통 3% 할인 쿠팡/마트/베이커리 2% 할인, 대중교통 3% 할인 가맹점 할인율 실적기준 할인한도 쿠팡 2% 없음 통합 5만원 마트 베이커리 대중교통 3%  쿠팡 할인 대상: 쿠팡 ※ 상품권, 여행, 항공권, 티켓, 도서, 공연 매출은 서비스에서 제외됩니다. ※ 공식 홈페이지(온라인/모바일 앱)를 통한 결제 건에 한하여 서비스가 제공되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우와 오프라인 결제 건은 서비스에서 제외됩니다.  마트 할인 대상: 이마트, 트레이더스 홀세일 클럽, 홈플러스, 롯데마트 ※ 오프라인 결제 건에 한하여 서비스가 제공됩니다. ※ 트레이더스 홀세일 클럽을 제외한 창고형 할인매장(롯데 빅마켓 등)과 상설·임대 매장은 서비스에서 제외됩니다.  베이커리 할인 대상: 파리바케트, 뚜레쥬르, 아티제, 파리크라상, 카페노티드, 던킨도너츠 ※ 오프라인 결제 건에 한하여 서비스가 제공되며, 대형시설물 입점점포 및 임대매장(백화점, 할인점, 아울렛, 쇼핑몰, 휴게소, 공항, 호텔, 리조트, 역사, 마트)은 서비스에서 제외됩니다. ※ 배달앱이나 식당 예약앱 등을 통한 주문 결제 및 미리 결제하는 방식과 상품권 구입, 선불카드(선불전자 지급수단) 충전은 서비스에서 제외됩니다.  대중교통 할인 대상: 버스, 지하철 ※ 시외버스, 고속버스, 철도(KTX/SRT)는 서비스에서 제외됩니다."
                ],
                "무이자할부": [
                    "무이자할부 무이자할부 - 국내 5만원 이상 결제건 2~3개월 무이자 할부 ※ 국내 가맹점에서 5만원 이상 2~3개월 결제건에 한하여 제공됩니다. 무이자할부 결제 금액은 전월실적에는 포함되나, 원더카드의 하나머니 적립 또는 할인 서비스 제공 제외됩니다."
                ]
            }
        }
    ]
}