{
    "card_company": "현대카드",
    "cards": [
        {
            "name": "현대카드 M현대카드",
            "summary": "최대 14만원 캐시백 국내외 가맹점 1.5% 적립 온라인 쇼핑몰・일반음식점 5% 적립 해외 가맹점 5% 적립 국내전용 30,000원 / 해외겸용 30,000원 전월실적 50만원 이상",
            "benefits": {
                "적립": [
                    "[기본 혜택] 국내외 가맹점 1.5% M포인트 적립 전월 이용 금액 50만원 이상 이용 시 - 1회 및 연간 적립 한도 제한 없음 - 국내외 가맹점은 현대카드 가맹점 등록 기준  유의사항 - 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능    - 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음 - 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외 - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 ‘카드 이용 유의사항’ 참고 - 모든 가맹점은 현대카드 가맹점 등록 기준",
                    "[추가 혜택] 온라인 쇼핑몰・외식・해외 가맹점 5% M포인트 적립(월 1만 M포인트 한도) 전월 이용 금액 100만원 이상 이용 시 대상점 - 온라인 쇼핑 : 네이버쇼핑, 쿠팡, G마켓, 옥션, 11번가, SSG.COM, 컬리 - 외식 : 일반음식점 - 해외 가맹점 : 해외 온·오프라인 가맹점  유의사항 - 대상점 통합해 월 1만 M포인트 적립 한도 (본인+가족 카드 합산 기준, 적립 한도 초과시 기본 혜택 적립률 적용) - 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능    - 네이버쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 적립 - 쿠팡의 경우 쿠팡이츠 결제 건은 적립 제외 - 대상 온라인쇼핑몰의 공식 홈페이지 및 앱 내 결제 건에 한해 적립 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 적립 제외 - 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음 - 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외 - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 ‘카드 이용 유의사항’ 참고 - 모든 가맹점은 현대카드 가맹점 등록 기준",
                    "M 긴급적립(선지급 포인트 서비스) - 최대 50만 M포인트 먼저 받아 사용하고카드 이용하며 적립되는 M포인트로 상환  이용 방법   Step 1. 현대카드 앱에서 'M 긴급적립' 선택   Step 2. 최대 50만까지 10만 단위로 M포인트 적립   Step 3. 적립된 M포인트 사용   Step 4· 현대카드M의 기본 혜택 및 추가 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환 - 자세한 내용은 해당 약관 및 ‘현대카드 앱 > M 긴급적립’ 참고  유의사항 - 상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구 (보유한 M포인트로 우선 상환 후 잔액은 1 M포인트 = 1원으로 환산하여 청구) - M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 ‘현대카드 앱 > M 긴급적립’ 참고"
                ]
            }
        },
        {
            "name": "현대카드ZERO Edition3(할인형)현대카드",
            "summary": "신규회원 연회비 캐시백 이벤트 국내외 가맹점 0.8% 할인 국내전용 15,000원 / 해외겸용 15,000원 전월실적 없음",
            "benefits": {
                "할인": [
                    "실적・한도 제한 없이 국내외 가맹점 이용 금액의 0.8% 청구 할인 실적・한도 제한 없이 국내외 가맹점 이용 금액의 0.8% 청구 할인 - 할인 횟수 / 한도 제한 없음 - 전월 실적 조건 없음 - 국내외 가맹점은 현대카드 가맹점 등록 기준 - 해외 이용 금액 할인은 국내외겸용 카드에 한해 적용 - 국제브랜드 수수료 및 해외서비스 수수료는 할인 제외 - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 본 가이드북 '카드 이용 유의사항' 참고"
                ]
            }
        },
        {
            "name": "현대카드 Summit현대카드",
            "summary": "20만원 캐시백 국내외 가맹점 1.5% 적립 공항라운지 무료 이용 병원・약국 5% 적립 국내전용 200,000원 / 해외겸용 200,000원 전월실적 50만원 이상",
            "benefits": {
                "적립": [
                    "적립한도 제한 없는 1.5% M포인트 적립 전월 이용금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립 전월 실적 조건 구분 적립 월 한도 50만원 이상 기본 혜택 1.5% 한도 제한 없음 - 1회 및 연간 적립 한도 제한 없음 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "유치원": [
                    "[추가 혜택] 학원/유치원 업종 5% M포인트 적립 전월 이용금액 100만원 이상 시 최대 월 2만 M포인트 적립 구분 혜택 적립 월 한도 추가 혜택 교육 5% 2만 M포인트 병원 여행 골프 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "학원": [
                    "[추가 혜택] 학원/유치원 업종 5% M포인트 적립 전월 이용금액 100만원 이상 시 최대 월 2만 M포인트 적립 구분 혜택 적립 월 한도 추가 혜택 교육 5% 2만 M포인트 병원 여행 골프 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "병원/약국": [
                    "[추가혜택] 병원/약국 업종 5% M포인트 적립 전월 이용금액 100만원 이상 시 최대 월 2만 M포인트 적립 구분 혜택 적립 월 한도 추가 혜택 교육 5% 2만 M포인트 병원 여행 골프 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "여행/숙박": [
                    "[추가혜택] 국내 항공사/여행사/특급호텔 업종 5% M포인트 적립 전월 이용금액 100만원 이상 시 최대 월 2만 M포인트 적립 구분 혜택 적립 월 한도 추가 혜택 교육 5% 2만 M포인트 병원 여행 골프 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "바우처": [
                    "15만원 상당 선택 제공 기프트 ①~④ 택1 (연1회) 쇼핑·고메·트래블 영역에서 사용 또는 M포인트로 교환 가능한 15만원 권 바우처 제공 (연 1회) ① 쇼핑 : 백화점 상품권 (신세계/롯데) 으로 교환 ② 고메 : 특급호텔 F&B               · 그랜드하얏트 서울, 그랜드 워커힐 서울, 롯데호텔 서울, 그랜드 조선 부산, 63 레스토랑 ③ 트래블 : 더현대트래블(항공/호텔) ④ M포인트 : 20만 M포인트로 교환  제공 및 사용 기준 유의사항 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인 - 바우처는 본인 회원에게 모바일 바우처로 제공 - 바우처는 결제 건당 1장 사용 가능 - 카드 상태가 정상인 경우에 한해 현대카드 Summit 본인 카드 결제 시에만 사용 가능 (본인 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가) - 연간 이용 금액 산정은 '혜택 제공 기준' 내 이용 금액 산정 및 합산 제외 기준 적용 - 고메 및 트래블 영역은 권면 금액(합산된 총 바우처 금액) 이상 결제 시 바우처 사용 가능하며, 초과 금액은 현대카드 Summit 본인 카드로 결제 필수 - 바우처로 항공권 결제 시 순수 항공 요금(유류할증료, 제세공과금, 발권대행료 미포함) 에만 적용되며, 국내 항공권은 사용처 고객센터를 통해 적용 가능 여부 확인 후 사용 가능 - 바우처의 유효 기간은 카드 발급 확정월 포함 12개월이며 유효 기간 경과 시 사용 불가 - 바우처 유효 기간은 현대카드 홈페이지/앱에서 확인 가능 - 홈페이지 > 혜택 > 나만의 혜택 > 바우처 - 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 바우처 - 바우처는 현금 교환, 타인에게 양도 및 판매 불가 - 백화점 상품권은 해당 백화점 데스크에서 현대카드 Summit 실물 카드와 신분증 제시 후 교환 (분할 증정 및 분실 시 재발행 불가)"
                ],
                "기타": [
                    "공항 및 특급호텔 발레파킹 무료 이용 대상점 - 인천국제공항 (제1·2 여객터미널) - 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울 - 이용 한도 : 공항·호텔 통합 월 5회 - 발레파킹 서비스 이용 시 주차 비용 별도 정산 - 본인 회원 및 본인 탑승 차량에 한해 서비스 제공(가족 회원 및 동반 차량 제외)  발레파킹 서비스 유의사항 - 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "공항라운지": [
                    "THE LOUNGE : 공항 라운지 무료 이용 (연5회) - 대상 라운지 : 전 세계 1,000여 개 공항 라운지 - 이용 방법 - THE LOUNGE 앱 로그인(회원가입) 후 현대카드 Summit 등록 - 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기 - 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음 - 라운지 이용권은 양도 및 판매 불가 - 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능 - 본인 회원에 한해 서비스 제공 (가족 회원 제외)  라운지 서비스 유의사항 - 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가 * 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ]
            }
        },
        {
            "name": "현대카드Z family Edition2현대카드",
            "summary": "2만원 캐시백 온라인쇼핑 10% 할인 병원/약국 10% 할인 생활요금 10% 할인 국내전용 20,000원 / 해외겸용 20,000원 전월실적 50만원 이상",
            "benefits": {
                "온라인쇼핑": [
                    "온라인 쇼핑몰 10% 청구 할인 [온라인 쇼핑몰 10% 청구 할인] 대상점 - 네이버쇼핑, 쿠팡, G마켓, 옥션, 11번가, SSG.COM, 컬리  할인한도 - 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인 - 전월 이용 금액 50만원 미만 시 혜택 제외  유의사항 - 대상 온라인 쇼핑몰 통합 1일 1회 할인 적용(본인 + 가족 카드 합산) - 네이버쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 할인 적용 - 쿠팡의 경우 쿠팡이츠 결제 건은 적립 제외 - 대상 온라인 쇼핑몰의 공식 홈페이지 및 앱 내 결제 건에 한해 할인 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 혜택 제외"
                ],
                "병원/약국": [
                    "병원・약국 10% 청구 할인 [병원·약국 10% 청구 할인] 대상점  - 종합병원, 한의원, 약국 등 병원·약국 업종  할인 한도 - 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인  - 전월 이용 금액 50만원 미만 시 혜택 제외   유의사항 · 전월 이용 금액 50만원 미만 시 혜택 제외 · 대상 병원·약국 업종 통합 1일 1회 할인 적용(본인 + 가족 카드 합산) · 동물병원, 의료기기 및 요양병원 업종 혜택 제외"
                ],
                "학원": [
                    "학원 10% 청구 할인 [학원 10% 청구 할인] 대상점 - 입시학원, 예체능학원, 자동차학원 등 학원 업종  할인 한도 - 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인  - 전월 이용 금액 50만원 미만 시 혜택 제외   유의사항 -  대상 학원 업종 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)"
                ],
                "주유": [
                    "주유 10% 청구 할인 [주유 10% 청구 할인] 대상점  - GS칼텍스, SK에너지, 현대오일뱅크, S-OIL  할인 한도 - 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인  - 전월 이용 금액 50만원 미만 시 혜택 제외   유의사항 -  대상 주유소 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)"
                ],
                "생활": [
                    "생활 요금 정기 결제 10% 청구 할인 [생활 요금 정기 결제 10% 청구 할인] 대상 항목 및 대상점 - 이동통신요금(SKT, KT, LG U+), 아파트관리비, 도시가스요금  할인한도 - 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인 - 전월 이용 금액 50만원 미만 시 혜택 제외  유의사항 - 대상 생활 요금 통합 할인 적용(본인 + 가족 카드 합산) - 대상 생활 요금 정기 결제를 신청하여 매달 결제 발생 시 할인 적용 - 휴대폰 요금은 비정기 결제 건 및 알뜰폰·선불폰·결합상품(인터넷, TV, 유선전화 등) 요금 제외 - 아파트 관리비는 현대카드로 정기 결제 신청이 가능한 아파트에 한하며, 납부대행사와 계약되지 않은 일부 아파트는 혜택 제공 불가 - 도시가스 요금은 가정용(주택용)·일부 영업용 대상이며 관리사무소 일괄 납부 건 제외 - 일부 도시가스사의 경우 정기 결제가 제한될 수 있으니, 신청 전 해당 도시가스사 확인 필수 - 아파트 관리비, 도시가스 요금 정기 결제 관련 자세한 내용은 ‘현대카드 홈페이지 > My Account > 생활요금 납부서비스 > 정기결제’ 참고"
                ]
            }
        },
        {
            "name": "the Green Edition2현대카드",
            "summary": "신규회원 Welcome 이벤트 바우처 10만원 제공 공항라운지 무료 이용 M포인트 최대 2% 적립 국내전용 150,000원 / 해외겸용 150,000원 전월실적 50만원 이상",
            "benefits": {
                "바우처": [
                    "10만원 상당의 바우처 제공 the Green 바우처(10만원권): 10만 M포인트당 the Green 바우처 10만원권 교환 - 현대카드 PRIVIA 여행: 현대카드 PRIVIA 항공, 호텔, 여행패키지, 투어&액티비티 등 - 롯데면세점(온·오프라인): 롯데면세점 본점, 월드타워점, 코엑스점, 인천공항점 등 오프라인 매장과 롯데인터넷면세점에서 사용  교환 방법 - 교환 비율 : 10만 M포인트 = the Green 바우처 10만원권 - 교환 단위 : 10만 M포인트 단위로만 교환 가능 - 교환 한도 : 연간 50만 M포인트(카드 발급월로부터 1년) - 교환 방법   * 현대카드 홈페이지 > 로그인 > 나만의 혜택 > Premium 혜택 안내 > the Green > the Green 바우처 > 교환 신청   * 현대카드 앱 > 로그인 > 메뉴바 > 나만의 혜택 > 보유 바우처 > the Green > 바우처 교환 신청   * 고객센터(1577-6000)로 신청(평일 오전 9시 ~ 오후 6시)  사용 방법 - 현대카드 PRIVIA 여행 : 홈페이지(www.priviatravel.com) 결제 단계에서 the Green 바우처 사용 선택 후 결제 - 롯데면세점(오프라인) : 본인명의 the Green Edition2 실물카드 제시 후 직원에게 바우처 사용 요청 - 롯데면세점(온라인) : 결제 단계에서 the Green 바우처 사용 선택 후 결제 - 사용한도 : 연간 5매(카드 발급월로부터 1년) - the Green 바우처는 모바일 바우처로 제공되며, 지정된 사용처에서 본인카드 결제 시에 한해 사용 가능(가족카드 불가) - 바우처 사용은 총 결제금액이 바우처 권면금액(합산된 총 바우처 금액) 이상 시에 한해 사용 가능하며, 추가금액은 the Green Edition2로 결제 필수 - 바우처 보유 현황 및 사용처는 아래 경로를 통해 확인 가능   * 현대카드 홈페이지 > 로그인 > 나만의 혜택 > 보유 바우처   * 현대카드 앱 > 로그인 > 메뉴바 > 나만의 혜택 > 보유 바우처  유의사항 - M포인트 부족 시 바우처 교환 불가 - 본인 카드 및 본인 회원 M포인트로만 교환·사용 가능(본인 회원 탈회, 유효기간 만료, 폐기, 거래정지, 신용불량, 가족카드 등의 경우 불가) - 바우처의 유효기간은 바우처 교환일로부터 1년이며, 교환 후 30일 내 고객센터(1577-6000)를 통해 취소 가능 - 바우처 교환 취소 시 교환에 사용된 M포인트는 복원되며, 복원된 M포인트의 유효기간은 바우처 교환 전과 동일(단, 유효기간이 경과된 M포인트는 소멸) - 타인에게 양도 및 판매 불가 - 항공권 가격 비교 사이트(스카이스캐너/네이버)를 통해 접속한 PRIVIA 여행 결제 건의 경우 바우처 사용 불가 - 바우처로 항공권 결제 시 순수 항공요금만 적용(유류할증료, 제세공과금, 발권대행료 미포함) - 다른 PRIVIA 이용권과 중복 사용 불가 - 면세점 사용은 해외 출국 시만 가능하며, 면세점 내 일부 브랜드에서 사용 불가 - 바우처의 자세한 사용처는 홈페이지 > 나만의 혜택 > Premium 혜택 안내 > the Green > the Green 바우처에서 확인 가능"
                ],
                "프리미엄 서비스": [
                    "전 세계 공항라운지 / 무료 발레파킹 서비스 VISA Signature / MasterCard World 서비스 [전 세계 공항라운지 무료 이용서비스] 혜택 - The Lounge Members 무료 이용서비스(전 세계 1,000여 개) - The Lounge Members 앱 설치 후 이용 가능   * 애플 앱스토어 또는 구글 플레이스토어에서 ‘더라운지멤버스’ 검색 후 다운로드 및 회원 가입   * 앱 로그인 후 카드 등록하기(Home > 신용카드 > 카드 등록하기 > the Green Edition2 카드번호 입력 후 본인인증 > 등록 완료)   * 라운지 이용 전 앱을 통해 라운지 이용권 받기 - 문의 : The Lounge Members 고객센터(02-2664-7436) 이용 횟수 및 조건 - 월 2회, 연간 총 10회 무료 입장(the Green Edition2 발급월로부터 1년 기준) - the Green Edition2(본인+가족카드)의 일시불 및 할부 이용금액 기준   * 발급 초년도 : 라운지 이용 2일 전까지 50만원 이상 이용 시   * 2차년도 이후 : 전년도(카드 발급월로부터 1년) 600만원 이상 이용 시 유의사항 - 국내외겸용 개인카드 본인 회원에 한해 서비스 제공(가족·법인·국내전용카드 보유 회원 제외) - 라운지 이용권은 발급 후 24시간 유효하며, 시간 내 미사용 시 자동 취소(자동 취소된 경우 이용 횟수 자동 복구) - 라운지 이용권 양도 및 판매 불가 - 본인 회원 탈회, 유효기간 만료, 거래정지 등의 경우 서비스 이용 불가 - 제휴 공항라운지 등 자세한 정보는 The Lounge Members 앱 또는 홈페이지(www.theloungemembers.com)에서 확인 가능   [무료 발레파킹서비스] 혜택 - 인천국제공항(제1·2여객터미널), 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울, 파라다이스 호텔 부산 무료 발레파킹서비스 제공 이용 기준 - 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 제공(공항·호텔별 본인+가족 합산 월 5회 한도) - 최초 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 혜택 제공 - 당월 이용금액은 결제일자에 청구된 the Green Edition2(본인+가족카드)의 일시불 및 할부 이용금액임 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외 - 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자 이용금액에 포함 - 결제일자 변경, 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스)의 경우 이용금액 합산 기간 및 금액이 달라질 수 있음   [VISA Signature 서비스] 혜택 - VISA 브랜드 프리미엄서비스 중 Signature 서비스 제공 이용 방법 - VISA 브랜드 제공 서비스 중 공항 라운지 및 발레파킹서비스는 제공되지 않으며, 이 외의 서비스 이용 가능 - 서비스 유효기간 : 2021년 12월 31일까지 - VISA카드 컨시어지 서비스 : 080-716-0880  [MasterCard World 서비스] 혜택 - MasterCard 브랜드 프리미엄서비스 중 World 서비스 제공 이용 방법 - MasterCard 브랜드 제공 서비스 중 공항 라운지 및 발레파킹서비스는 제공되지 않으며, 이 외의 서비스 이용 가능 - 서비스 유효기간 : 2021년 12월 31일까지 - MasterCard라운지 데스크 : 02-3272-3731  유의사항 - 본 서비스에 대한 구체적 내용 및 적용 기준, 변동사항은 VISA/MasterCard 카드사의 내부 약관 및 서비스 규정을 따르며, VISA/MasterCard 카드사의 사정에 의해 사전 공지 없이 변경될 수 있습니다. - VISA/MasterCard 서비스의 발레파킹서비스는 제공되지 않으며, the Green Edition2에 제공되는 발레파킹서비스 이용이 가능합니다. - VISA 서비스의 라운지서비스는 제공되지 않으며, the Green Edition2로 공항라운지서비스 이용이 가능합니다.(공항라운지 무료 이용서비스 참고 : 홈페이지 > 카드안내·신청 > the Green > 트래블 > The Lounge Members 무료 이용서비스 제공) - VISA/MasterCard 서비스와 the Green Edition2 서비스가 상이할 경우, the Green Edition2 서비스가 우선합니다."
                ],
                "적립": [
                    "기본적립/특별적립 최대 5% 적립 [특별 적립Ⅰ]  여행 - 국내 항공사/여행사/특급호텔/면세점 업종(모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준) - 당월 여행 영역 이용금액 500만원 한도 내 적립(초과 시 기본 적립률 적용) 고메 - 현대카드 클럽 고메에 등록된 모든 가맹점: 현대카드 홈페이지 > 컬처·라이프스타일 > 클럽서비스 > 클럽 고메 참고 - 모든 가맹점은 상시 업데이트되며, 카드 이용 시점에 등록된 가맹점 기준으로 혜택 적용 해외 - 해외 현지 및 해외 온라인 가맹점 - 당월 해외 가맹점 이용금액 100만원 한도 내 적립(초과 시 기본 적립률 적용) - 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외 - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 ‘카드 이용 유의사항’ 참고 유의사항 - 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준 - 여행·해외 영역별 이용금액은 결제일자에 청구된 the Green Edition2(본인+가족카드)의 해당 영역 가맹점 일시불 및 유이자 할부금액 기준 - 당월 이용금액 50만원 미만 시 적립 제외 - 특별 적립I과 기본 적립은 중복 적용 불가(특별 적립I 우선순위 적용) - 세이브-오토(선지급 포인트 서비스) 등 별도 약정 서비스를 이용하는 경우 해당 서비스의 적립 기준 적용  [특별 적립Ⅱ] 현대자동차·기아 - 신차 구매 : 차량 구매 시 결제금액 2% M포인트 적립 GS칼텍스 - 일 2회, 1회 10만원 한도, LPG 제외(회당 10만원 초과 주유금액은 M포인트 적립 제외) - GS칼텍스에서 고시한 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준 환산 적용) - 적립 대상 리터 측정 시 소수점 둘째 자리 이하 절사 (예시 : 해당 월 카드사 통지 휘발유가 1,891원인 경우, 10만원 주유 시 100,000원/1,891원=52.882079772리터로 계산되어 52.88리터 적용) - 일부 주유소는 M포인트 적립 제외(제휴사의 등록 요청이 없는 경우 등) 유의사항 - 특별 적립은 당월 이용금액 무관하게 적립 - 기본 적립, 특별 적립I, 특별 적립II는 중복 적용 불가(특별 적립 우선순위 적용)  [기본적립] 국내외 가맹점 1% 적립 월 200만원 이상 이용 시 2배, 월 100만원 이상 이용 시 1.5배 적립 - 당월 이용금액 50만원 이상 시 M포인트 적립 - 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지 50만원 미만 이용 시에도 기본 1% 적립 - M포인트 적립 실적 기준은 당월 결제일자에 청구된 본인 + 가족카드의 일시불 및 할부금액 기준  [M포인트 적립 및 관리 기준] 적립 기준 - 국내외 가맹점 1% M포인트 적립 - 당월 이용금액 200만원 이상 시 2배 적립(2%) - 당월 이용금액 100만원 이상 시 1.5배 적립(1.5%) - 당월 이용금액 50만원 미만 시 적립 제외 - 기본 및 특별 적립I은 당월 이용금액 50만원 미만 시 적립 제외 - 특별 적립II는 당월 이용금액 무관하게 적립 - 기본 적립, 특별 적립I, 특별 적립II는 중복 적용 불가(특별 적립 우선순위 적용) - 적립률 및 적립한도는 카드 이용일 기준으로 적용 - 신규 발급 시 발급일 이후 2회차 결제일자에 포함되는 이용 건까지는 이용금액 50만원 미만도 기본 및 특별 적립I 적용 - 세이브-오토(선지급 포인트 서비스) 등 별도 약정 서비스를 이용하는 경우 기본 및 특별 적립I은 해당 서비스의 적립 기준 적용 당월 이용금액 산정 기준 - 당월 이용금액은 결제일자에 청구된 the Green Edition2(본인+가족카드)의 일시불 및 할부 이용금액임 - 예시 : 결제일이 25일인 경우, 전월 14일 ~ 당월 13일에 이용한 금액을 청구 - 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자 이용금액에 포함 - 결제일자 변경, 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스)의 경우 이용금액 합산 기간 및 금액이 달라질 수 있음 - 예시 : 전표매입 지연 시 매입월 이용금액에 합산됨/M포인트 적립 후 매출을 취소할 경우, 취소 반영된 결제월 이용금액 산정 시 취소금액이 차감됨 당월 이용금액 합산 제외 기준 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외 - the Green Edition2 이용금액만 인정되며, 그 외 M계열카드를 포함한 모든 카드 이용금액은 합산 제외 적립 대상 - 국내외에서 이용한 모든 물품 구매 및 서비스 이용대금의 입금액   * 1회 이용금액 1,000원 단위 미만은 절사 후 적립   * 입금액 기준으로 적립(부분 입금 및 연체금액 입금 시에도 M포인트 적립)   * 부분 입금 시에는 단일 결제 건별로 완납 처리되어야 해당 건 M포인트 적립   * 부분 입금 시 현행 입금공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 M포인트 적립   * 입금공제순서(우선순위 순)   ① 전월 미납금 > 당월 납부금   ② 지연 배상금 > 수수료 > 할부 > 일시불 > 단기카드대출(현금서비스)   ③ 최초 이용금액부터 순차적으로 입금액 인정   * 연체대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능   * 부분 무이자할부 이용 시 수수료 납부 개월에 대한 이용금액에 한해 포인트 적립 적립 제외 - 국제브랜드 수수료 및 해외서비스 수수료 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 - 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금) - 전기요금, 도시가스요금, 아파트관리비, 자동납부서비스 이용수수료 - 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제 건 - 상품권 등 현금성 유가증권 구매 및 선불카드 충전금액 - 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금 - 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함) - 당사의 모든 할인서비스 및 무이자할부 이용금액 적립 시기 - 결제일 또는 이용대금 입금 완료된 날로부터 2~10일 이내 적립 - 부분 입금 및 연체금액 입금 포함 - 단, M포인트 조정 작업 및 결제대금 입금 반영 지연 등으로 인해 최장 40일 정도 소요될 수 있음 - 선입금 시 원 결제일로부터 2~10일 이내 적립 - 세이브-오토(선지급 포인트 서비스) 이용 회원의 경우 적립 시기 상이 적립 기준 - 카드 보유 회원의 주민등록번호 기준으로 적립 및 사용됨 - M포인트 적립카드 2종 이상 보유 시, 각 카드별 M포인트 적립금액은 보유 회원의 주민등록번호 1개로 합산하여 적립 - 가족카드 이용 시 본인 및 가족 회원 각각의 주민등록번호로 별도 적립 - 가족카드 이용 시 본인 및 가족 회원의 M포인트를 상호 양도하여 사용 가능 - 양도 방법 : 현대카드 홈페이지 또는 고객센터(1577-6000)를 통해 신청 적립한도 - 1회 및 연간 적립한도 제한 없음 - 이용금액에 따라 횟수 제한없이 적립, 일부 특별 적립처는 별도 기준 적용. 단, 적립 대상 이용금액에 한해 적립(자세한 내용은 적립 대상 및 적립 제외 내용 참고) 유효기간 - 최초 M포인트 적립월로부터 60개월(5년)간 유효하며, 미사용 M포인트는 적립 60개월 경과 후 선입선출에 의거 월 단위로 자동 소멸 - M포인트 유효기간은 청구서 내 명시 - 유효기간 만료 및 만료 예정 포인트는 현대카드 홈페이지에서 조회 가능 - 유효기간 만료에 따른 M포인트 자동 소멸은 해당 월 첫 번째 일요일에 일괄 처리(자동 소멸 전일(토요일)까지 M포인트 사용 가능) - M포인트 사용 시 우선 적립된 순서대로 소진 정지(연체 등)/해지/탈회 회원 - 정지(연체 등)/해지/탈회 등 카드 이용 계약 종료 시 회원의 잔여 M포인트는 기존에 부여된 유효기간까지 유지되며, - 예외적으로 유효한 카드가 없는 경우에도 카드사가 정한 일부 사용처에서 사용 가능 - 카드 해지 시 잔여 M포인트는 H-Coin으로 전환하여 회원의 선택에 따라 미상환 카드대금을 결제하거나, 회원의 카드대금 출금계좌로 입금 가능 - 잔여 M포인트 유효기간 내 회원이 재가입하여 카드 이용이 정상일 때, 해당 잔여 M포인트도 사용 가능 - 기타 포인트 소멸과 관련된 내용은 현대카드 개인회원 약관 제15조에 따름 M포인트 상속 - 회원이 사망한 경우 회원이 보유한 M포인트는 상속인의 요청에 의해 사망 회원의 잔여 채무 변제 또는 상속 가능 - 잔여 채무 변제 신청 시 1 M포인트 = 2/3원 기준으로 환산하여 변제되며, 연회비, 재발급수수료, 송무비 등 일부 채무는 변제 대상에서 제외 - M포인트 상속 시 M포인트 적립이 가능한 상속인 본인명의 카드를 보유해야 함 - 상속받은 M포인트는 제휴 사용처에서 사용 가능 - 상속 신청 시 증빙 서류가 필요할 수 있음 - 상속 신청 관련 자세한 내용은 현대카드 고객센터(1577-6000)로 문의  [유의사항] - 당사 모든 할인서비스 및 무이자할부 이용금액은 M포인트 적립 제외되며, 자세한 내용은 'M포인트 적립 및 관리 기준' 참고 - 공동가맹점이란? 가맹점 사정에 따라 일부 가맹점의 경우 현대카드와 가맹점 계약 체결이 없을 수 있으며, 이 경우에도 [가맹점 공동 이용제도]에 따라 회원에 대한 거래 승인을 일반 가맹점과 동일한 방법으로 신용카드 조회기를 이용하여 거래 승인 가능 - 공동가맹점 이용 제도 : 여러 신용카드 가맹점에 가입하지 않고 1개 이상의 카드사에만 가맹점으로 가입하면 국내에서 발행된 모든 신용카드에 대하여 신용판매할 수 있는 제도 - 약관 제15조 제3항에 따라 회원에게 제공되는 M포인트 적립/사용서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 공지",
                    "보너스 리워드 7만 M포인트 적립 또는 연회비 7만원 감면(택 1) 7만 M포인트 적립 또는 연회비 7만원 감면(택 1) - 1차년도 누적 이용금액 100만원 이상 시 제공 - 2차년도부터 전년도 이용금액 1,000만원 이상 시 제공 - the Green Edition2(본인+가족카드)의 연간 일시불 및 할부 이용금액 기준 - 보너스 리워드는 7만 M포인트 적립으로 기본 설정되어 제공 - 연회비 청구월 기준 2개월 전까지 연회비 감면으로 변경 가능  유의사항 - the Green Edition2(본인+가족카드)의 연간 일시불 및 할부 이용금액 기준(이용금액 산정 기준은 'M포인트 적립 기준'과 동일) - 연회비 감면은 2차년도부터 선택 가능하며, 선택한 서비스에 따라 제공 시점 및 연간 이용금액 산정 기간이 상이할 수 있음   * M포인트 적립 : 1차년도의 경우 누적 이용금액 달성 시 7영업일 이내 적립되며, 2차년도부터 연간(카드 발급월로부터 1년) 이용금액 기준 달성 시 다다음 달 적립(2차년도 예시 : 2021년 9월 카드 발급 시 2022년 8월까지 연간 이용금액 기준 달성한 경우, 2022년 10월 M포인트 적립)   * 연회비 감면 : 연간 이용금액 산정 기준은 연회비 청구작업 직전 12개월이며, 연회비 청구 시점에 감면(예시 : 2022년 9월이 차년도 청구작업 시점인 경우, 2021년 9월 ~ 2022년 8월 이용금액 기준 달성 시 2022년 9월 연회비 감면) - 보너스 리워드는 7만 M포인트 적립으로 기본 설정되어 제공되며, 연회비 감면으로 변경 또는 M포인트 적립으로 재변경 시 현대카드 고객센터(1577-6000)로 신청(단, 연회비 감면으로 변경 시 청구월 기준 2개월 전까지 변경 신청 필수) - 보너스 리워드 제공 시점에 정상 이용 가능한 유효한 the Green Edition2를 보유한 본인 회원에 한해 제공(본인 회원 탈회, 유효기간 만료, 폐기, 거래정지, 신용불량, 가족 회원 등의 경우 불가) - 보너스 리워드로 적립된 M포인트는 세이브-오토(선지급 포인트 서비스) 상환 불가"
                ],
                "선택형": [
                    "the Green Edition2의 특별한 디자인을 소개합니다. 내 취향에 맞는 카드 디자인을 선택해서 발급 받으세요. the Green Edition2의 특별한 디자인을 소개합니다. 내 취향에 맞는 카드 디자인을 선택해서 발급 받으세요. - 플라스틱 플레이트: Monster, Toxic, Crack, Mohican - 메탈 플레이트: Satin   * 본인 회원 신청 시 제공되며, 발급수수료 10만원 별도 부과 또는 10만 M포인트로 결제(재발급 신청 시 동일 적용)   * 일부 ATM 기기에서 이용 불가   * 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)   * 본인 카드 플라스틱 플레이트 해지 시 메탈 플레이트도 동시 해지   * 카드 브랜드 변경 및 다른 상품으로 교체 발급 시 메탈 플레이트 해지 후 신청 가능   * 메탈 플레이트의 유효기간은 플라스틱 플레이트와 동일하게 발급"
                ]
            }
        },
        {
            "name": "American Express® Gold Card Edition2현대카드",
            "summary": "20만원 캐시백 이벤트 바우처 연간 25만원 상당 전 세계 공항라운지 연 10회 무료 이용 멤버십리워즈(MR) 최대 3MR 적립 해외겸용 300,000원 전월실적 50만원 이상",
            "benefits": {
                "바우처": [
                    "국내 트래블·패션/뷰티 영역에서 사용 가능한 25만원 상당 바우처 제공(연 1회) 국내 트래블·패션/뷰티 영역에서 사용 가능한 25만원 상당 바우처 제공(연 1회) 트래블 바우처 20만원권 1매 - 그랜드하얏트 서울 - 신라면세점 - 더현대트래블(항공/호텔)  패션/뷰티 바우처 5만원권 1매 - 국내 패션 및 뷰티 브랜드 - 키엘  바우처 사용 방법 - 현대카드 홈페이지 > 고객지원 > 뉴스/공지 > 해당 상품 바우처 안내 확인  보유 바우처 확인 - 현대카드 홈페이지 > 혜택 > 나만의 혜택 > 바우처 -현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 바우처  유의사항 - 바우처는 본인 회원에게 모바일 바우처로 제공 - 카드 상태가 정상인 경우에 한해 바우처 제공 즉시 사용 가능하며, American Express® Gold Card Edition2 본인 카드 결제 시에만 사용 가능 (본인 회원 탈회, 유효 기간 만료, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가) - 연간 이용 금액 산정은 ‘혜택 제공 기준’ 내 이용 금액 산정 및 합산 제외 기준 적용 - 바우처는 권면 금액 이상 결제 승인 건당 1매에 한해 사용 가능하며,초과 금액은 본인 카드로 결제 필수 - 바우처는 현금 교환,타인에게 양도 및 판매 불가 - 바우처 사용 후 카드 해지 시 연회비 납부 여부에 따라 환불 또는 청구 - 연회비 납부 후 카드 해지 시 : 사용한 바우처의 권면 금액 제외 후 잔여 기간에 대해 일할 계산하여 연회비 환불 - 연회비 납부 전 카드 해지 시 : 사용한 바우처의 권면 금액만큼 청구되며, 연회비는 카드 이용 기간에 대해 일할 계산하여 청구"
                ],
                "적립": [
                    "대상점에 따라 이용 금액 1,000원당 최대 3MR 적립 기본 혜택 - 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 1,000원당 1 멤버십 리워즈(MR) 적립 - 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임 - 적립 한도 없이 혜택 제공  추가 혜택 - 전월 이용 금액 50만원 이상 시 5개 영역* 이용 금액 1,000원 당 3멤버십 리워즈(MR) 적립 * 해외 가맹점, 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점 - 영역별 월 4,500 멤버십 리워즈(MR) 한도 내 적립(초과 시 1,000원당 1멤버십 리워즈(MR) 적립) - 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점 업종은 국내 가맹점에서 원화 결제 시에만 추가 혜택 적용 - 추가 혜택 대상 가맹점 및 업종 이용 시 기본 혜택은 중복 제공되지 않음  공통 유의사항 - 전월 이용 금액 50만원 미만 시 기본ㆍ추가 혜택 제외 - 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준 - 해외 가맹점 및 해외 온라인 사이트에서 원화로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용 - 간편결제서비스(네이버페이, 스마일페이 등)로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용 - 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 멤버십 리워즈(MR) 적립 제외  이용 금액 산정 기준 - 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 American Express ® Gold Card Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임 - 전월 이용 금액은 전월 1일~말일까지 American Express ® Gold Card Edition2 (본인+가족 카드)의 일시불 및 할부 이용 금액임 - 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함 - 전표 매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음 - 결제 취소 시, 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외) - 대중교통 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함  이용 금액 합산 제외 기준 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액  적립 제외 기준 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인 서비스 및 무이자 할부 이용 금액"
                ],
                "공항라운지": [
                    "전 세계 공항 라운지 이용, 공항 리무진・공항철도서비스 전 세계 공항 라운지 연 10회 무료 이용 - 전월 이용금액 50만원 이상 시 제공  이용방법 - The Lounge 앱 설치 후 이용 가능 - 애플 앱스토어 또는 구글 플레이스토어에서 ‘더라운지’ 검색 후 다운로드 및 회원 가입 - 앱 로그인 후 카드 등록하기  (Home > 신용카드 > 카드 등록하기 > American Express ® Gold Card Edition2 카드번호 입력 후 본인 인증 > 등록 완료) - 라운지 이용 전 앱을 통해 라운지 이용권 받기 - 문의 : The Lounge 고객센터(02-2664-7436)  유의사항 - 본인 회원 일 1회, 연 10회 한도(가족 회원 불가) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 연간 이용 횟수 초과, 전월 이용 실적 미충족, 동반자 입장의 경우 라운지 입장료는 별도 청구 - 이용 가능 라운지 및 상세 이용 방법은 THE LOUNGE 앱 또는 홈페이지 (www.theloungemembers.com) 참고 - 자세한 내용은 THE LOUNGE 고객센터(02-2664-7436, 1811-7437)로 문의  공항 리무진·철도 티켓 연 12회 무료 제공(일 1회) - 전월 이용 금액 50만원 이상 시 제공 - 대상 카드로 구매한 50만원 이상 항공권(e티켓) 제시 시 혜택 제공 대상점 · 인천국제공항 제1여객터미널 통합 매표소   - (내부) 1층 4, 9번 게이트 옆 / (외부) 1층 6, 8, 11번 게이트 앞 · 인천국제공항 K 리무진 직영 매표소    - (제1여객터미널) 1층 일반지역 중앙 밀레니엄홀 부근 K Books 매장       (제2여객터미널) 3층 중앙 K Books 매장 · 공항철도 온라인 예약 발매시스템 :     - AREX 공항철도 직통열차 홈페이지(www.airportrailroad.com) 또는 공항철도 앱(구글 플레이 스토어 · 애플 앱스토어) 다운로드  유의사항 - 본인 회원 통합 일 1회, 연 12회 한도(가족 회원 불가) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 대상 카드로 50만원 이상 항공권 결제 후, e티켓과 실물 카드 함께 제시하여 수령 (탑승 일주일 이내의 입·출국 e티켓 및 본인 항공권만 적용 가능) - 티켓 발권 후 취소 가능(단, 교환 및 현금으로 환불 불가) - 공항에서 출발하는 편도만 가능 "
                ],
                "프리미엄 서비스": [
                    "공항 및 국내 특급 호텔 무료 발레파킹 서비스 공항 및 국내 특급 호텔 무료 발레파킹 서비스 - 전월 이용금액 50만원 이상 시 제공 - 공항/호텔 발레파킹 서비스와 월 5회 통합 한도로 제공(본인· 가족 회원 합산)  대상점 - 공항 : 인천국제공항 제 1️・2여객터미널, 김포국제공항 국내선, 김해국제공항 - 호텔 : JW 메리어트 동대문 스퀘어 서울, JW 메리어트 호텔 서울(강남), 그랜드 워커힐 서울, 그랜드 하얏트 서울, 글래드 여의도, 노보텔 앰배서더 서울 강남, 노보텔 앰배서더 서울동대문, 더 플라자 호텔 서울, 르메르디앙 서울 명동, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 몬드리안 서울 이태원, 반얀트리 클럽 앤 서울 스파, 비스타 워커힐 서울, 서울 가든 호텔, 서울 드래곤시티, 서울신라호텔, 아셈타워, 안다즈 서울강남, 앰배서더 서울 풀만 호텔, 코트야드 메리어트 서울 타임스퀘어, 콘래드 서울 호텔, 파크 하얏트 서울, 포시즌스호텔서울, 힐튼 가든 인 서울 강남, 그랜드 하얏트 인천, 소노캄 고양, 메리어트 대구. 호텔 인터불고 대구. 호텔 오노마, 힐튼호텔 경주, 그랜드 조선 부산, 파크하얏트 부산, 소노캄 여수, 그랜드 조선 제주  유의사항 - 공항/호텔 발레파킹서비스와 월 5회 통합 한도로 제공(본인·가족 회원 합산) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 발레파킹서비스 이용 시 주차 비용 별도 정산 - 연회 참석 및 국가 주요 행사 등 공항 운영 상황에 따라 일부 기간 내 서비스 이용이 제한될 수 있으며, 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요",
                    "Be My Guest 호텔 델리/레스토랑, 패밀리 레스토랑 할인 Be My Guest - 전월 이용금액 50만원 이상 시 제공 -  호텔 레스토랑, 패밀리 레스토랑에서에서 6만원 이상 결제 시 3만원 할인, 호텔 델리에서 4만원 이상 결제 시 2만원 할인  대상점 - 호텔 레스토랑 : JW메리어트동대문스퀘어서울(타볼로 24, BLT 스테이크), 그랜드 워커힐 서울(온달), 그랜드 인터컨티넨탈 서울 파르나스(그랜드 키친), 그랜드 조선 부산(아리아, 팔레드신, 라운지앤바), 그랜드 조선 제주(아리아), 노보텔 앰배서더 서울 동대문(푸드익스체인지, 고메바), 메리어트 이그제큐티브 아파트먼트 서울(파크까페), 반얀트리 클럽 앤 서울 스파(그라넘 다이닝 라운지, 문 바), 안다즈 서울강남(바이츠앤와인, 조각보키친, 미트앤코 스테이크 하우스), 앰배서더 서울 풀만(더 킹스, 풀 하우스 테라스), 웨스틴조선부산(까밀리아, 오킴스, 셔블), 콘래드 서울 호텔(37 Grill & Bar, 아트리오), 파라다이스호텔부산 (라스칼라, 사까에), 파르나스 호텔 제주(콘페티), 포시즌스호텔서울(마켓키친) - 패밀리 레스토랑 : 아웃백 스테이크 하우스(전국 80여 개 매장)  * 아웃백 딜리버리 제외 - 호텔 델리 : 노보텔 앰배서더 서울동대문(더델리), 더 플라자 호텔 서울 (블랑제리 더 플라자), 앰배서더 서울 풀만(1955 그로세리아), 콘래드 서울 호텔(플레임즈), 포시즌스 호텔 서울(컨펙션 바이 포시즌스)  유의사항 - 본인 회원 통합 월 1회, 연 3회 한도(가족 회원 불가) - 결제 시 직원에게 실물 카드 제시 후 할인 요청 시에 한해 혜택 제공(할인 금액으로 결제) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 다른 프로모션 및 혜택과 중복 적용 불가, 분할 결제 및 현금 교환 불가 - 호텔 규정에 따라 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요",
                    "The Hotel Collection 객실 업그레이드 및 호텔 크레딧 100달러(USD) 제공 The Hotel Collection - 객실 업그레이드 및 호텔 크레딧 100달러(USD) 제공   - The Hotel Collection은 전 세계 30여개 국의 600개 이상의 호텔과 리조트를 이용하실 수 있으며, 대상 호텔에서 연속 2박 이상 예약 시 혜택이 제공됩니다.  혜택 안내 - 객실 업그레이드(잔여 객실 보유 시) - 호텔 크레딧 100달러(USD) 제공  이용 방법 - The Hotel Collection 홈페이지 접속 (www.americanexpress.com/en-kr/travel/the-hotel-collection) - 여행 예정 국가 및 도시 검색 후 숙박 희망하는 호텔 선택 - 아멕스카드 The Hotel Collection 서비스 전담 상담센터(1660-3436) 통해 예약 (확정 시 LMS 발송)  유의사항 - 본인·가족 회원 모두 이용 가능 - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - American Express ® Gold Card Edition2 본인카드로 이용금액 결제 필수 - 호텔 사정에 따라 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요 - 예약 시 혜택 제공 가능한 객실은 최대 3개로 제한 - 혜택은 객실당 숙박 기간 기준으로 제공되며, 연속 2박 이상 예약 시 혜택 제공 (1박 예약 후 동일한 호텔에서 24시간 이내 추가 예약 시 연속 2박으로 간주) - 크레딧은 현금으로 교환 또는 명시되지 않은 경우 다른 혜택과 함께 사용 불가 - 호텔 크레딧은 최종 청구서에서 공제되어 결제(세금, 팁, 수수료 등의 객실요금 제외) - 모든 혜택은 체크아웃 시 만료",
                    "메탈 플레이트 제공 우대 서비스 - 메탈 플레이트 제공  - 본인 회원에게 메탈 플레이트 제공(플라스틱 플레이트 미제공) - 재발급 신청 시 발급수수료 10만원 별도 부과 - 소재 특성상 일부 ATM 기기에서 이용 불가 - 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요 (플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)"
                ]
            }
        },
        {
            "name": "현대카드 MX Black Edition2현대카드",
            "summary": "20만원 캐시백 국내외 가맹점 1% 적립 공항라운지 무료 이용 국내전용 200,000원 / 해외겸용 200,000원 전월실적 50만원 이상",
            "benefits": {
                "국내외가맹점": [
                    "적립한도 제한없이 국내외 가맹점 1% M포인트 적립 [기본혜택] 전월 이용 금액 50만원 이상 시 국내외가맹점 1%M포인트 적립 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "온라인쇼핑": [
                    "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 온라인 쇼핑 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시[추가혜택] 온라인 쇼핑 영역별 월 2만원 할인 한도 온라인 쇼핑 영역 - 네이버쇼핑, 쿠팡, G마켓, 옥션, SSG.COM - 온라인쇼핑 영역의 경우 대상 온라인몰의 공식 홈페이지 및 앱 내 결제 건에 한해 할인 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 할인 제외 - 네이버쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 할인 적용 - 쿠팡의 경우 쿠팡이츠 결제 건은 혜택 제외 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "백화점": [
                    "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 백화점 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시 [추가혜택] 백화점 영역별 월 2만원 할인 한도 백화점 영역 - 현대백화점, 신세계백화점, 롯데백화점, 갤러리아백화점 - 백화점 영역의 경우 온라인쇼핑몰, 주차장, 문화센터, 임대매장 이용금액 할인 제외 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "카페": [
                    "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 카페, 베이커리 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시 [추가혜택] 카페, 베이커리 영역별 월 2만원 할인 한도 카페 영역 - 카페전문점 : 스타벅스, 투썸플레이스, 커피빈, 폴바셋 - 카페전문점의 경우 백화점, 할인점, 쇼핑몰 내 입점매장 및 공동가맹점은 할인 제외 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "베이커리": [
                    "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 커피, 베이커리 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시 [추가혜택] 커피, 베이커리 영역별 월 2만원 할인 한도 베이커리 영역 - 베이커리 : 파리바게뜨, 파리크라상, 뚜레쥬르 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "편의점": [
                    "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 편의점 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시 [추가혜택] 편의점 영역별 월 2만원 할인 한도 편의점 영역 - GS25, CU, 세븐일레븐, 이마트24 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "주유": [
                    "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 주유, 대중교통 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시 [추가혜택] 주유, 대중교통 영역별 월 2만원 할인 한도 주유 영역 - 모든 주유소 - 주유 영역 중 LPG 충전소는 할인 제외 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "대중교통": [
                    "[추가혜택] 전월 이용금액 100만원 이상 시 10% 할인 [기본 혜택]과 중복 적용 가능하며 전월 이용금액 100만원 이상 시 [추가혜택] 주유, 대중교통 영역별 1만원 한도, 전월 이용 금액 200만원 이상 시 [추가혜택] 주유, 대중교통 영역별 월 2만원 할인 한도 대중교통 영역 - 시내버스, 지하철 - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ],
                "공항라운지": [
                    "THE LOUNGE : 공항 라운지 연5회 무료 이용 THE LOUNGE : 공항 라운지 연5회 무료 이용 - 대상 라운지 : 전 세계 1,000여 개 공항 라운지  이용 방법 - THE LOUNGE 앱 로그인(회원가입) 후 현대카드 MX Black Edition2 등록 - 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기 - 이용 한도 : 연간 5회 - 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음 - 라운지 이용권은 양도 및 판매 불가 - 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능 - 본인 회원에 한해 서비스 제공(가족 회원 제외)"
                ],
                "기타": [
                    "공항 및 특급호텔 발레파킹 무료 이용 공항 및 특급호텔 발레파킹 무료 이용 - 전월 이용 금액 50만원 이상 시 이용 가능  대상점 - 인천국제공항(제1·2여객터미널) - 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울 - 이용 한도 : 공항·호텔 통합 월 5회 - 발레파킹 서비스 이용 시 주차 비용 별도 정산 - 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름 - 본인 회원 및 본인 탑승 차량에 한해 서비스 제공(가족 회원 및 동반 차량 제외) - 실적조건 및 적립한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품 설명서를 통해 확인"
                ]
            }
        },
        {
            "name": "네이버 현대카드현대카드",
            "summary": "네이버플러스멤버십 무료 이용권 네이버플러스멤버십 회원 5% 적립 그외가맹점 1% 적립 국내전용 10,000원 / 해외겸용 10,000원 전월실적 30만원 이상",
            "benefits": {
                "디지털구독": [
                    "네이버플러스 멤버십 무료 이용권 제공 네이버 현대카드를 네이버플러스 멤버십 정기결제 수단으로 등록 시, 매달 네이버플러스 멤버십 무료 이용권 1회 제공 - 전월 이용금액 30만원 이상 시 혜택 제공 - 무료 이용권은 회원별 네이버플러스 멤버십 결제일에 제공되며 자동 사용 처리됨 - 무료 이용권 혜택 제공을 위한 전월실적 기준은 회원별 네이버플러스 멤버십 결제일별 상이하며, 아래 기준을 따릅니다.   * 네이버플러스 멤버십 이용권 결제일은 매달 멤버십 이용 시작일로부터 1일 전이며, 결제일 기준 전월 1일~말일까지 네이버 현대카드로 30만원 이상 결제 시 혜택 제공   * 단, 네이버플러스 멤버십 이용 기간이 매달 1일~말일까지인 경우 전전월 1일~말일까지 이용금액에 따라 혜택 제공   * 예시 1) 네이버플러스 멤버십 이용 기간이 5월 1일~31일인 경우 월간 이용권은 4월 30일에 결제되며, 전월 3월 1일~31일까지 네이버 현대카드로 30만원 이상 이용 시 제공   * 예시 2) 네이버플러스 멤버십 이용 기간이 5월 15일~6월 14일인 경우 월간 이용권은 5월 14일에 결제되며, 전월 4월 1일~30일까지 네이버 현대카드로 30만원 이상 이용 시 제공  유의사항 - 전월 이용금액 30만원 미만 시 다음 달 혜택 미제공   * 전월 이용금액 30만원 미만 시 등록된 네이버 현대카드로 네이버플러스 멤버십 이용권이 자동 결제됨 - 최초 신규 발급 시 발급월 기준 다음 달 네이버플러스 멤버십 이용료 결제 건까지는 전월 이용금액 30만원 미만 시에도 혜택 제공(최대 2회) - 제공된 무료 이용권은 네이버플러스 멤버십 해지 시 환불 불가하며, 해지 월에 재가입 시 복원 불가 - 전월 이용금액 기준은 '적립서비스 제공 기준' 참고 - 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용금액에 포함되지 않음 - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 '카드 이용 유의사항' 참고"
                ],
                "네이버페이": [
                    "네이버페이 포인트 최대 5% 적립 네이버페이 포인트 최대 5% 적립 - 네이버플러스 멤버십 적립 대상   * 네이버플러스 멤버십 회원: 적립률 5%   * 네이버플러스 멤버십 비회원: 1%   * 적립한도: 월 이용금액 20만원 한도 - 그 외 가맹점 1% 적립   * 적립한도 제한 없음 - 네이버플러스 멤버십 회원이 네이버플러스 멤버십 적립 대상에서 결제 시 네이버페이 포인트 5% 적립   * 네이버플러스 멤버십 적립 대상이란, 네이버를 통해 네이버페이로 결제한 상품·서비스 중 결제하기 페이지에 네이버플러스 멤버십 적립 대상 아이콘이 있는 주문 건을 말함   * 월 이용금액 20만원까지 혜택 제공되며, 적립한도 초과 시 미적립   * 네이버플러스 멤버십 비회원이 네이버플러스 멤버십 적립 대상 결제 시 1% 적립 혜택이 적용되는 승인 건도 월 이용금액 20만원 적립한도가 적용됨 - 네이버플러스 멤버십 적립 대상 외 국내외 가맹점에서 결제 시 1% 적립 - 적립한도 제한 없음  유의사항 - 전월 이용금액 30만원 미만 시 다음 달 혜택 미제공 - 최초 신규 발급 시 발급월 기준 다음 달 이용 건까지는 전월 이용금액 30만원 미만 시에도 혜택 제공 - 전월 이용금액 산정 기준은 '적립서비스 제공 기준' 참고 - 5% 적립 혜택은 네이버플러스 멤버십 회원에 한해 제공   * 비회원인 경우 네이버플러스 멤버십 적립 대상 상품 결제 시 1% 적립   * 멤버십 해지 시 해지일 기준 다음 달 승인 건부터는 네이버플러스 멤버십 적립 대상 상품 구매 시에도 1% 적립률 적용 - 아래의 경우, 네이버플러스 멤버십 적립 대상이어도 그 외 가맹점으로 분류되어 1% 적립률 적용   * 네이버를 통해 네이버 외 쇼핑몰에 접속 후 25시간이 경과한 경우   * 주문서 작성 후 해당 페이지에서 25시간 경과 후 결제하는 경우 - 네이버플러스 멤버십 적립 대상 분류는 제휴사 기준에 따름 - 네이버페이 포인트는 영업일 기준 다음 달 15일에 적립 - 무이자할부 및 현대카드에서 제공하는 다른 할인서비스 이용 시 적립 제외 - 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용금액에 포함되지 않음 - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 ‘카드 이용 유의사항’ 참고"
                ]
            }
        },
        {
            "name": "American Express® Green Card Edition2현대카드",
            "summary": "15만원 캐시백 이벤트 바우처 연간 12만원 상당 전 세계 공항라운지 연 5회 무료 이용 멤버십리워즈(MR) 최대 2MR 적립 해외겸용 150,000원 전월실적 50만원 이상",
            "benefits": {
                "바우처": [
                    "국내 트래블・패션/뷰티 영역에서 사용 가능한 12만원 상당 바우처 제공(연 1회) 국내 트래블·패션/뷰티 영역에서 사용 가능한 12만원 상당 바우처 제공(연 1회) 트래블 바우처 10만원권 1매 - 국내 호텔·면세점·여행사 - 그랜드 하얏트 서울 - 신라면세점 - 더현대트래블(항공/호텔)  패션/뷰티 바우처 2만원권 1매 - 국내 패션 및 뷰티 브랜드 - 키엘  바우처 사용 방법 - 현대카드 홈페이지 > 고객지원 > 뉴스/공지 > 해당 상품 바우처 안내 확인  보유 바우처 확인 - 현대카드 홈페이지 > 혜택 > 나만의 혜택 > 바우처 - 현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내> 보유 바우처  유의사항 - 바우처는 본인 회원에게 모바일 바우처로 제공 - 카드 상태가 정상인 경우에 한해 바우처 제공 즉시 사용 가능하며, American Express® Green Card Edition2 본인 카드 결제 시에만 사용 가능 (본인 회원 탈회, 유효 기간 만료, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가) - 연간 이용 금액 산정은 ‘혜택 제공 기준’ 내 이용 금액 산정 및 합산 제외 기준 적용 - 바우처는 권면 금액 이상 결제 승인 건당 1매에 한해 사용 가능하며, 초과 금액은 본인 카드로 결제 필수 - 바우처는 현금 교환, 타인에게 양도 및 판매 불가 - 바우처 사용 후 카드 해지 시 연회비 납부 여부에 따라 환불 또는 청구 - 연회비 납부 후 카드 해지 시 : 사용한 바우처의 권면 금액 제외 후 잔여 기간에 대해 일할 계산하여 연회비 환불 - 연회비 납부 전 카드 해지 시 : 사용한 바우처의 권면 금액만큼 청구되며, 연회비는 카드 이용 기간에 대해 일할 계산하여 청구 - 연간 이용금액 산정 및 바우처 제공 관련 상세 내용은 현대카드 홈페이지를 통해 확인"
                ],
                "적립": [
                    "대상점에 따라 이용 금액 1,000원당 최대 2MR 적립 기본 혜택 - 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 1,000원당 1 멤버십 리워즈(MR) 적립 - 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임 - 적립 한도 없이 혜택 제공  추가 혜택 - 전월 이용 금액 50만원 이상 시 5개 영역* 이용 금액 1,000원 당 2멤버십 리워즈(MR) 적립 * 해외 가맹점, 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점 - 영역별 월 2,000 멤버십 리워즈(MR) 한도 내 적립(초과 시 1,000원당 1멤버십 리워즈(MR) 적립) - 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점 업종은 국내 가맹점에서 원화 결제 시에만 추가 혜택 적용 - 추가 혜택 대상 가맹점 및 업종 이용 시 기본 혜택은 중복 제공되지 않음  공통 유의사항 - 전월 이용 금액 50만원 미만 시 기본ㆍ추가 혜택 제외 - 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준 - 해외 가맹점 및 해외 온라인 사이트에서 원화로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용 - 간편결제서비스(네이버페이, 스마일페이 등)로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용 - 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 멤버십 리워즈(MR) 적립 제외  이용 금액 산정 기준 - 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 American Express ® Green Card Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임 - 전월 이용 금액은 전월 1일~말일까지 American Express ® Green Card Edition2 (본인+가족 카드)의 일시불 및 할부 이용 금액임 - 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함 - 전표 매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음 - 결제 취소 시, 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외) - 대중교통 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함  이용 금액 합산 제외 기준 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액  적립 제외 기준 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인 서비스 및 무이자 할부 이용 금액"
                ],
                "공항라운지": [
                    "전 세계 공항 라운지 이용, 공항 리무진・공항철도서비스 전 세계 공항 라운지 연 5회 무료 이용 - 전월 이용금액 50만원 이상 시 제공  이용방법 - The Lounge 앱 설치 후 이용 가능 - 애플 앱스토어 또는 구글 플레이스토어에서 ‘더라운지’ 검색 후 다운로드 및 회원 가입 - 앱 로그인 후 카드 등록하기  (Home > 신용카드 > 카드 등록하기 > American Express ® Green Card Edition2 카드번호 입력 후 본인 인증 > 등록 완료) - 라운지 이용 전 앱을 통해 라운지 이용권 받기 - 문의 : The Lounge 고객센터(02-2664-7436)  유의사항 - 본인 회원 일 1회, 연 5회 한도(가족 회원 불가) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 연간 이용 횟수 초과, 전월 이용 실적 미충족, 동반자 입장의 경우 라운지 입장료는 별도 청구 - 이용 가능 라운지 및 상세 이용 방법은 THE LOUNGE 앱 또는 홈페이지 (www.theloungemembers.com) 참고 - 자세한 내용은 THE LOUNGE 고객센터(02-2664-7436, 1811-7437)로 문의  공항 리무진·철도 티켓 연 12회 무료 제공(일 1회) - 전월 이용 금액 50만원 이상 시 제공 - 대상 카드로 구매한 50만원 이상 항공권(e티켓) 제시 시 혜택 제공  대상점 - 인천국제공항 제1여객터미널 통합 매표소   - (내부) 1층 4, 9번 게이트 옆 / (외부) 1층 6, 8, 11번 게이트 앞 - 인천국제공항 K 리무진 직영 매표소    - (제1여객터미널) 1층 일반지역 중앙 밀레니엄홀 부근 K Books 매장       (제2여객터미널) 3층 중앙 K Books 매장 - 공항철도 온라인 예약 발매시스템 :     - AREX 공항철도 직통열차 홈페이지(www.airportrailroad.com) 또는 공항철도 앱(구글 플레이 스토어 · 애플 앱스토어) 다운로드  유의사항 - 본인 회원 통합 일 1회, 연 12회 한도(가족 회원 불가) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 대상 카드로 50만원 이상 항공권 결제 후, e티켓과 실물 카드 함께 제시하여 수령 (탑승 일주일 이내의 입·출국 e티켓 및 본인 항공권만 적용 가능) - 티켓 발권 후 취소 가능(단, 교환 및 현금으로 환불 불가) - 공항에서 출발하는 편도만 가능 "
                ],
                "프리미엄 서비스": [
                    "공항 및 국내 특급 호텔 무료 발레파킹 서비스 공항 및 국내 특급 호텔 무료 발레파킹 서비스 - 전월 이용금액 50만원 이상 시 제공 - 공항/호텔 발레파킹 서비스와 월 5회 통합 한도로 제공(본인· 가족 회원 합산)  대상점 - 공항 : 인천국제공항 제 1️・2여객터미널, 김포국제공항 국내선, 김해국제공항 - 호텔 : JW 메리어트 동대문 스퀘어 서울, JW 메리어트 호텔 서울(강남), 그랜드 워커힐 서울, 그랜드 하얏트 서울, 글래드 여의도, 노보텔 앰배서더 서울 강남, 노보텔 앰배서더 서울동대문, 더 플라자 호텔 서울, 르메르디앙 서울 명동, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 몬드리안 서울 이태원, 반얀트리 클럽 앤 서울 스파, 비스타 워커힐 서울, 서울 가든 호텔, 서울 드래곤시티, 서울신라호텔, 아셈타워, 안다즈 서울강남, 앰배서더 서울 풀만 호텔, 코트야드 메리어트 서울 타임스퀘어, 콘래드 서울 호텔, 파크 하얏트 서울, 포시즌스호텔서울, 힐튼 가든 인 서울 강남, 그랜드 하얏트 인천, 소노캄 고양, 메리어트 대구. 호텔 인터불고 대구. 호텔 오노마, 힐튼호텔 경주, 그랜드 조선 부산, 파크하얏트 부산, 소노캄 여수, 그랜드 조선 제주  유의사항 - 공항/호텔 발레파킹서비스와 월 5회 통합 한도로 제공(본인·가족 회원 합산) - 신규 발급 시 발급월 포함 3개월간 이용 금액 관계없이 제공 - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 발레파킹서비스 이용 시 주차 비용 별도 정산 - 연회 참석 및 국가 주요 행사 등 공항 운영 상황에 따라 일부 기간 내 서비스 이용이 제한될 수 있으며, 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요",
                    "Be My Guest 호텔 델리/레스토랑, 패밀리 레스토랑 할인 Be My Guest - 전월 이용금액 50만원 이상 시 제공 - 호텔 레스토랑, 패밀리 레스토랑에서에서 6만원 이상 결제 시 3만원 할인, 호텔 델리에서 4만원 이상 결제 시 2만원 할인  대상점 - 호텔 레스토랑 : JW메리어트동대문스퀘어서울(타볼로 24, BLT 스테이크), 그랜드 워커힐 서울(온달), 그랜드 인터컨티넨탈 서울 파르나스(그랜드 키친), 그랜드 조선 부산(아리아, 팔레드신, 라운지앤바), 그랜드 조선 제주(아리아), 노보텔 앰배서더 서울 동대문(푸드익스체인지, 고메바), 메리어트 이그제큐티브 아파트먼트 서울(파크까페), 반얀트리 클럽 앤 서울 스파(그라넘 다이닝 라운지, 문 바), 안다즈 서울강남(바이츠앤와인, 조각보키친, 미트앤코 스테이크 하우스), 앰배서더 서울 풀만(더 킹스, 풀 하우스 테라스), 웨스틴조선부산(까밀리아, 오킴스, 셔블), 콘래드 서울 호텔(37 Grill & Bar, 아트리오), 파라다이스호텔부산 (라스칼라, 사까에), 파르나스 호텔 제주(콘페티), 포시즌스호텔서울(마켓키친) - 패밀리 레스토랑 : 아웃백 스테이크 하우스(전국 80여 개 매장) * 아웃백 딜리버리 제외 - 호텔 델리 : 노보텔 앰배서더 서울동대문(더델리), 더 플라자 호텔 서울 (블랑제리 더 플라자), 앰배서더 서울 풀만(1955 그로세리아), 콘래드 서울 호텔(플레임즈), 포시즌스 호텔 서울(컨펙션 바이 포시즌스)  유의사항 - 본인 회원 통합 월 1회, 연 2회 한도(가족 회원 불가) - 결제 시 직원에게 실물 카드 제시 후 할인 요청 시에 한해 혜택 제공(할인 금액으로 결제) - 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가 - 다른 프로모션 및 혜택과 중복 적용 불가, 분할 결제 및 현금 교환 불가 - 호텔 규정에 따라 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요"
                ]
            }
        },
        {
            "name": "에너지플러스카드 Edition3현대카드",
            "summary": "최대 10만원 상당 혜택 이벤트 주유 리터당 최대 300 M포인트 적립 국내외 가맹점 1% M포인트 한도 없이 적립 국내전용 30,000원 / 해외겸용 30,000원 전월실적 50만원 이상",
            "benefits": {
                "적립": [
                    "GS칼텍스 주유소 및 국내외 가맹점 이용 시 M포인트 적립 GS칼텍스 주유소 및 국내외 가맹점 이용 시 M포인트 적립 기본 혜택 - 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액의 1% M포인트 적립 - 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임  추가 혜택 - 전월 이용 금액 50만원 이상 시 GS칼텍스 결제 유형에 따라 리터당 최대 300 M포인트 적립 - 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음 대상점 결제 유형 적립 포인트 전월 이용 금액별 적립 한도 50만~100만원 미만 100만원 이상 시 GS칼텍스 주유소* 에너지플러스 앱(바로주유**) 결제 리터당 300 M포인트 1만 5천 M포인트(초과 시 미적립) 3만 M포인트(초과 시 미적립) 일반 결제 리터당 100 M포인트  *GS 칼텍스 주유소 : GS칼텍스가 운영하는 주유소에서 결제한 고급유/휘발유/경유/등유 이용 금액임(전기차/수소차/LPG 충전 금액은 제외) **바로주유 : 에너지플러스 앱에서 ① 주유 패턴, ② 결제 카드, ③ 적립/할인 수단을 미리 등록해두면, 주유소에서 바코드 인식 한번에 결제할 수 있는 간편 주유 결제 서비스  - GS칼텍스에서 고시한 휘발유가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준으로 환산 적용) - 적립 금액 산정 방법 = 리터(주유 이용 금액/기준 유가) X 리터당 적립 포인트   * 적립 대상 리터 측정 시, 소수점 둘째자리까지만 적용 - GS칼텍스가 운영하는 충전소에서 이용한 충전 금액은 기본 혜택 적용 - GS칼텍스 등유 이용 시 일반 결제만 가능하며, 에너지플러스 앱(바로주유) 결제 불가 - ‘바로주유’ 결제 대상처는 에너지플러스 앱 내 ‘주유소찾기’ 기능을 통해 확인 가능  기본·추가 혜택 유의사항 - 전월 이용 금액 50만원 미만 시 적립 제외 - 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준 - 세이브-오토 이용 시, 기본·추가 혜택 기준과 무관하게 세이브-오토 이용 약관에 따른 적립률 적용 - 적립 및 전월 이용 금액 산정 기준은 아래 ‘M포인트 적립 기준’ 참고 - 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 적립 제외  M포인트 적립 기준 전월 이용 금액 산정 기준 - 전월 이용 금액은 전월 1일~말일까지 에너지플러스카드 Edition3의 일시불 및 할부 이용 금액임 - 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함 - 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스) 등 별도 약정 서비스를 이용하는 경우 전월 이용 금액 합산 금액이 달라질 수 있음 - 결제 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공 - 대중교통 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함  전월 이용 금액 합산 제외 기준 - GS칼텍스 주유소 이용 금액(고급유/휘발유/경유/등유), 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 무이자 할부 이용 금액  적립 제외 - 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인 서비스 및 무이자 할부 이용 금액  적립 한도 - 기본 혜택 : 제한 없음 - 추가 혜택   - 전월 이용 금액 50만원 이상 100만원 미만 시 : 1만 5천 M포인트   - 전월 이용 금액 100만원 이상 시 : 3만 M포인트  적립 시기 - 이용 대금 결제일 또는 입금 완료된 날로부터 2~10일 이내 적립 - 선입금하는 경우, 입금 완료일로부터 2~10일 이내 적립 - 부분 입금 및 결제일 이후 연체 금액 입금 시 M포인트 적립 - 연체 대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능  유효 기간 - 최초 M포인트 적립월로부터 60개월(5년)간 유효 - 미사용한 M포인트는 적립 60개월 경과 후 첫 일요일에 선입선출에 의거 월 단위로 자동 소멸 - 유효 기간은 이용대금명세서 및 현대카드 홈페이지 내 명시  기타 기준 - 매출 건별로 소수점 이하 반올림 후 적립 - 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용 - 이미 적립 적용된 결제 건을 취소하더라도 당사에 해당 매출 취소가 접수되기 전에는 월 적립 한도 초과분 혜택 적용 제외(매출 취소 접수 후 월 적립 한도 복원 가능) - 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 및 해외서비스 수수료 관련 자세한 내용은 상품설명서 '카드 이용 유의사항' 참고 - 부분 입금 시 입금 공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 M포인트 적립 - 부분 무이자 할부 이용 시 수수료 납부 개월에 대한 이용 금액에 한해 M포인트 적립  M포인트 조회 - 홈페이지 > 혜택 > 나만의 혜택 > 보유 포인트 - 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 포인트 - 고객센터 1577-6000"
                ],
                "바우처": [
                    "[우대 서비스] 2만원 바로할인 보너스 카드 제공(6개월마다 1만원씩 총 2만원) [우대 서비스]  2만원 바로할인 보너스 카드* 제공(6개월마다 1만원씩 총 2만원) *GS칼텍스 주유 시(등유 제외) 금액 할인과 GS&POINT 적립이 동시에 적용되는 GS&POINT 카드  사용 방법 - 에너지플러스카드 Edition3로 GS칼텍스 주유 결제 시 바로할인 보너스 카드 제공일로부터 6개월 내 1만원까지 리터당 100원 자동 할인 - 바로주유 결제 시 : 에너지플러스 앱 > 바로주유 등록 > 바로할인 보너스 카드 선택 > 결제 수단에 '에너지플러스카드 Edition3' 선택 > 결제 - 일반 결제(IC칩 결제) 시 : 에너지플러스카드 Edition3로 직접 결제  유의사항 - 바로할인 보너스 카드는 본인 회원 기준 최초 1회 제공 - 바로할인 보너스 카드 관련 정보가 IC칩에 저장되어 일반 결제 시 IC칩 결제로만 바로할인 보너스 카드의 자동 할인 혜택이 적용되며, 마그네틱 결제 시 혜택 적용 불가 - 바로할인 보너스 카드의 할인 및 GS&POINT 적립 혜택은 GS칼텍스에서 고급유/휘발유/경유 이용 시 적용 - 등유 이용 시 할인 및 GS&POINT 적립 혜택 적용 불가 - 혜택 제공 시점에 에너지플러스카드 Edition3가 정상 상태인 경우에 한해 제공 (회원 탈회, 카드 해지, 거래 정지, 카드 교체 등 카드의 정상적인 이용이 불가한 경우 제공 불가) - 에너지플러스카드 Edition3 해지 시 연결된 바로할인 보너스 카드도 정지되어 바로할인 혜택 및 바로할인 보너스 카드를 통한 GS&POINT 적립/사용 등 모든 기능 이용 불가 - 바로할인 보너스 카드의 할인 적용 유효 기간은 제공 시점으로부터 6개월이며 유효 기간 내 미사용 시 소멸(현금 및 포인트 등으로 교환·환불 불가) - 바로할인 보너스 카드 사용처, 유효 기간 및 할인 한도는 에너지플러스 앱에서 확인 가능 - 바로할인 보너스 카드의 GS&POINT 적립 및 사용·관리 기준은 제휴사 정책을 따름"
                ],
                "멤버십포인트": [
                    "[프로모션] GS칼텍스 주유 시 리터당 최대 150 M포인트 사용 [프로모션] GS칼텍스 주유 시 리터당 최대 150 M포인트 사용 - 에너지플러스카드 Edition3 보유 회원 대상 - 기간 : 2024. 1. 4 ~ 12. 31 - 에너지플러스 앱(바로주유) 결제 시 리터당 150 M포인트 사용 - 일반 결제 시 리터당 80 M포인트 사용 - GS칼텍스에서 1 M포인트는 1원으로 사용 - M포인트 사용 시 M포인트 동시 적립(상품 추가 혜택 기준에 따름) - 1일 2회, 1회 휘발유 기준 결제 금액의 10만원까지(초과 금액은 M포인트 사용 제외)"
                ],
                "프리미엄 서비스": [
                    "VISA 플래티넘 서비스 VISA 플래티넘 서비스 혜택   - VISA 브랜드 플래티넘서비스 제공  이용 안내 - VISA 브랜드 플래티넘서비스 중 기본제공서비스에 한해 이용 가능하며, 선택제공서비스(공항 라운지 이용, 무료 발레파킹, 컨시어지서비스 등)는 제공 불가 - 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 VISA 홈페이지 참고 후 이용"
                ]
            }
        }
    ]
}